Repository: Acidburn0zzz/nary
Catalog: po/*.po
Languages: de, fr, hr, it

source: Path '%s' does not belong to an installed package
de: Dateipfad '%s' gehört zu keinem installierten Paket
fr: Le chemin '%s' n'appartient à aucun paquet installé
hr: Putanja '%s' ne pripada instaliranom paketu
it: Il percorso '%s' non appartiene a un pacchetto installato

source: Searching for %s
de: Suche %s
fr: Recherche de %s
hr: U potrazi za %s
it: Ricerca di %s in corso

source: Update repository databases Usage: update-repo [<repo1> <repo2> ... <repon>] <repoi>: repository name Synchronizes the INARY databases with the current repository. If no repository is given, all repositories are updated.
de: Update der Depot-Datenbank Syntax: update-repo [<repo1> <repo2> ... <repon>] <repoi>: Depotname Synchronisiert die INARY-Datenbank mit dem aktuellen Depot. Falls kein Depot angegeben ist, werden alle Depots aktualisiert.
fr: Mise à jour des base de données des dépôts Mode d'emploi : update-repo [<dépôt1> <dépôt2> ... <dépôtn>] <dépôti>: nom de dépôt Synchronise les bases de données INARY avec le dépôt courant. Si aucun dépôt n'est indiqué, alors tous les dépôts seront mis à jour.
it: Aggiorna i database dal repository Utilizzo: update-repo [<repo1> <repo2> ... <repon>] <repoi>: nome repository Sincronizza i database INARY con il repository corrente. Se nessun repository viene fornito, verranno aggiornati tutti i repository.

source: update-repo options
de: Optionen von update-repo
fr: Options de update-repo
it: opzioni update-repo

source: Update database in any case
de: Datenbank auf jeden Fall aktualisieren
fr: Mise à jour de la base de données quoi qu'il arrive
hr: Dopuni bazu podataka u svakom slučaju
it: Aggiorna il database in ogni caso

source: Upgrade INARY packages Usage: Upgrade [<package1> <package2> ... <packagen>] <packagei>: package name Upgrades the entire system if no package names are given You may use only package names to specify packages because the package upgrade operation is defined only with respect to repositories. If you have specified a package name, it should exist in the package repositories. If you just want to reinstall a package from a INARY file, use the install command. You can also specify components instead of package names, which will be expanded to package names.
de: Upgrade INARY Pakete Syntax: upgrade [<package1> <package2> ... <packagen>] <packagei>: Paketname Aktualisiert das komplette System falls kein Paketname verwendet wurde. Man sollte Paketnamen nutzen, um Pakete zu spezifizieren, da die Paket-Upgrade Option nur für Depots definiert ist. Falls man einen Paketnamen angegeben hat, sollte er auch im Depot vorhanden sein. Falls man ein Paket einer vorhandenen INARY-Datei erneut installieren will, nutzen Sie bitte das install-Kommando. Man kann auch Komponenten des Namens angeben, welche anschließend zum Paketnamen erweitert werden.
fr: Met à jour des paquets INARY Mode d'emploi : Upgrade [<paquet1> <paquet2> ... <paquetn>] <paqueti>: nom du paquet Met à jour le système tout entier si aucun paquet n'est indiqué Si vous indiquez un nom de paquet, alors il doit exister dans les dépôts. Si vous souhaitez réinstaller un paquet, utilisez la commande 'install'. Vous pouvez indiquer des composants au lieu des noms de paquets.
it: Aggiorna pacchetti INARY Utilizzo: Upgrade [<pacchetto1> <pacchetto2> ... <pacchetton>] <pacchettoi>: nome del pacchetto Aggiorna l'intero sistema se non viene specificato alcun pacchetto Puoi utilizzare solo i nomi dei pacchetti per specificarli poiché l'operazione di aggiornamento dei pacchetti è definita solo in releazione ai ai repository. Se hai specificato un nome di pacchetto, esso deve esistere nei repository. Se desideri solo reinstallare un pacchetto da un file INARY, utilizza il comando install. Puoi anche specificare i componenti invece dei nomi dei pacchetti; essi verranno poi espansi per ottenere i nomi dei pacchetti.

source: upgrade options
de: Optionen von upgrade
fr: options de mise à jour
hr: opcije nadogradnje
it: opzioni di aggiornamento

source: Security related package upgrades only
de: Nur sicherheitsrelevante Aktualisierungen
fr: Seulement les mises à jour liées à la sécurité
hr: Nadogradi samo pakete vezane za sigurnost
it: Solo aggiornamenti dei pacchetti relativi alla sicurezza

source: Do not update repositories
de: Quellen nicht aktualisieren
fr: Ne pas mettre à jour les dépôts
hr: Ne dopunjuj repozitorije
it: Non aggiornare i repository

source: Upgrade component's and recursive components' packages
de: Upgrade für die Komponente durchführen und Pakete der Komponente rekursivieren
fr: Mettre à jour les paquets du composant et les composants récursifs
hr: Nadogradnja komponente i rekurzivne pakete komponente
it: Aggiorna i pacchetti del componente e dei componenti ricorsivi

source: Name of the to be upgraded packages' repository
de: Name des Paket-Depots welches aktualisiert werden soll
fr: Nom du dépôt des paquets devant être mis à jour.
hr: Ime nadograđenog repozitorija paketa

source: When upgrading system, ignore packages and components whose basenames match pattern.
de: Beim Upgrade des Systemes, Pakete und Komponenten ignorieren, deren Basisnamen mit dem Muster übereinstimmt.
fr: Ignorer les paquet et les composants dont le nom de base correspond au patron lors de la mise à jour du système.
it: All'aggiornamento del sistema, ignora i pacchetti e i componenti i cui nomi base corrispondono al modello.

source: When upgrading system, ignore packages and components whose basenames match any pattern contained in file.
de: Beim Upgrade des Systems, Pakete und Komponenten ignorieren, deren Basisnamen mit einem der Muster aus der Datei übereinstimmt.
fr: Ignore les paquets et les composants dont les noms de base correspondent aux patrons contenus dans le fichier lors de la mise à jour,
it: All'aggiornamento del sistema, ignora i pacchetti e i componenti i cui nomi base corrispondono a uno dei modelli contenuti nel file.

source: Updating repositories
de: Depots-Upgrade wird durchgeführt
fr: Mise à jour des dépôts
hr: Dopunjujem repozitorije
it: Aggiornamento repository in corso

source: Will not update repositories
de: Depots werden nicht aktualisiert
fr: Les dépôts ne seront pas mis à jours
hr: Neće dopuniti repozitorije
it: Non aggiornerà i repository

source: comar-api package is not fully installed
fr: Le paquet comar-api n'est pas entièrement installé
hr: comar-api paket nije potpuno instaliran
it: il pacchetto comar-api non è completamente installato

source: Cannot connect to COMAR: %s
de: Verbindung mit COMAR nicht möglich: %s
fr: Impossible de se connecter à COMAR : %s
hr: Ne mogu se spojiti na COMAR: %s
it: impossibile collegarsi a comar: %s

source: Configuring %s package
de: Konfiguriere Paket %s
fr: Configuration du paquet %s
hr: Konfiguriram%s paket
it: Configurazione %s pacchetto in corso

source: COMAR package updated. From now on, using new COMAR daemon.
de: COMAR Paket aktualisiert. Von jetzt an wird der neue COMAR daemon verwendet.
fr: Paquet COMAR mis à jour. Utilisation du nouveau démon COMAR à partir de maintenant.

source: Registering %s comar script
fr: Enregistrement du script comar %s
hr: Registriranje %s Comar skripte
it: Registrazione script COMAR %s

source: Script error: %s
de: Skript-Fehler: %s
fr: Erreur de script : %s
hr: Greška skripte: %s
it: Errore nello script: %s

source: Calling post install handlers
de: Post install handlers werden aufgerufen
fr: Appel aux officiants de post-installation
it: Chiamata dei gestori di post installazione

source: Running package's post install script
de: Nach installieren des Skriptes, werden Pakete ausgeführt
fr: Lancement du script de post-installation du paquet
it: Esecuzione dello script post installazione del pacchetto

source: Running pre removal operations for %s
de: Bereite %s zum Entfernen vor
fr: opérations de pré-suppression en cours pour %s

source: Running package's pre remove script
de: Vorbereitung zur Entfernen des Paketes wird ausgeführt
fr: Lancement du script de pré-suppression du paquet
it: Esecuzione dello script pre rimozione del pacchetto

source: Calling pre remove handlers
de: Prozess zur Vorbereitung des Entfernens wird aufgerufen
fr: Appel aux officiants de pré-suppression
it: Chiamata dei gestori di pre rimozione

source: Running post removal operations for %s
de: Operationen nach dem Entfernen von %s werden durchgeführt
fr: Opérations de post-suppression en cours pour %s

source: Running package's postremove script
de: Skript wird ausgeführt, um die Deinstallation abzuschließen
fr: Lancement du script de pré-suppression du paquet
it: Esecuzione dello script post rimozione del pacchetto

source: Calling post remove handlers
de: Bearbeitungsprozedur um den Deinstallationsvorgang abzuschließen wird aufgerufen
fr: Appel aux officiants de post-suppression
it: Chiamata dei gestori di post rimozione

source: Unregistering comar scripts
fr: Désenregistrement des scripts comar
it: Deregistrazionescript COMAR

source: Destination directory %s does not exist. Creating it.
de: Zielverzeichnis %s existiert nicht. Wird neu erstellt.
fr: Le répertoire de destination %s n'existe pas. Création du répertoire.
hr: Odredišni direktorij %s ne postoji:Napravite ga.
it: La cartella di destinazione %s non esiste. La sto creando.

source: No section by name '%s'
de: Kein Abschnitt mit Namen '%s'
fr: Pas de section au nom '%s'
hr: Nema sekcije po imenu '%s'
it: Nessuna sezione di nome '%s'

source: Can't rebind constant: %s
de: Konstante kann nicht neu eingebunden werden: %s
fr: Impossible de changer la valeur de la constante : %s
it: Impossibile ricollegare la costante: %s

source: Can't unbind constant: %s
de: Konstante %s kann nicht geändert werden
fr: Impossible de désallouer la constante : %s
it: Impossibile scollegare la costante: %s

source: Component %s not found
de: Komponente %s nicht gefunden
fr: Le composant %s est introuvable
hr: Komponenta %s nije nađena
it: Componente %s non trovato

source: Group %s not found
de: Gruppe %s nicht gefunden
fr: Le groupe %s est introuvable
hr: Grupa %s nije nađena
it: Gruppo %s non trovato

source: installed
de: installiert
fr: installé
hr: instaliran
it: installato

source: installed-pending
de: Installation ausstehend
fr: en attente d'installation
it: installato-in sospeso

source: State: %s Version: %s, Release: %s
de: Status: %s Version: %s, Release: %s
fr: État : %s Version : %s, sortie : %s

source: Distribution: %s, Install Time: %s
de: Distribution: %s, Installationszeit: %s
fr: Distribution : %s, Date d'installation : %s
hr: Distribucija:%s, Vrijeme instalacije: %s
it: Distribuzione: %s, Data installazione: %s

source: Installation info for package '%s' is broken. Reinstall it to fix this problem.
de: Installations-Info für Paket '%s' ist defekt. Installieren Sie es noch einmal, um das Problem zu lösen.
fr: L'information d'installation du paquet '%s' est cassée. Réinstallez-la pour corriger le problème.
hr: Instalacijska informacija za paket '%s' je slomljena.Ponovno ga instalirajte da biste riješili problem.

source: Package %s is not installed
de: Paket %s ist nicht installiert
fr: Le paquet %s n'est pas installé.
hr: Paket %s nije instaliran
it: Il pacchetto %s non è installato.

source: %s not found in any repository.
de: %s wurde in keinem Depot gefunden.
fr: %s n'est dans aucun des dépôts actifs.
hr: %s nije nađen u nijednom repozitoriju.
it: %s non è stato trovato in alcun repository.

source: Repo item %s not found
de: Depot-Gegenstand %s nicht gefunden
fr: L'item de dépôt %s est introuvable.
hr: Stavka repozitorija %s nije nađena

source: Repository %s does not exist.
de: Depot %s existiert nicht.
fr: Le dépôt %s n'existe pas.
hr: repozitorij %s ne postoji.
it: Il repository %s non esiste.

source: Package %s not found.
de: Paket %s nicht gefunden.
fr: Le paquet %s est introuvable.
hr: Paket %s nije nađen.
it: Pacchetto %s non trovato.

source: %s repository needs to be updated
de: %s-Depot muss aktualisiert werden
fr: Le dépôt %s a besoin d'être mis à jour.
hr: %s repozitorij treba nadopuniti
it: Repositorio di nome %s dev'essere aggiornato.

source: Error parsing repository index information. Index file does not exist or is malformed.
de: Fehler beim analysieren der Index-Datei des Depots. Index-Datei fehlerhaft oder nicht vorhanden.
fr: Erreur d'analyse de l'index du dépôt. Le fichier d'index n'existe pas ou est malformé.

source: Repository '%s' is not compatible with your distribution. Repository is disabled.
de: Depot '%s' ist nicht kompatibel zu Ihrer Distribution. Depot ist desaktiviert.
fr: Le dépôt '%s' n'est pas compatible avec votre version de distribution. Le dépôt est désactivé.
hr: Repozitorij %s nije kompatibilan sa vašom distribucijom.Repozitorij je onemogućen.
it: Il pacchetto %s non è disponibile nei repositorio. Repositorio è disattivato.

source: Urlgrabber needs to be installed to run this command
fr: L'utilisation de cette commande nécessite l'installation de Urlgrabber

source: Filename error
de: Dateinamen Fehler
fr: Erreur de nom de fichier
hr: Greška imena datoteke
it: Errore nel nome del file

source: Access denied to write to destination directory: "%s"
de: Schreibzugriff verweigert für Zielverzeichnis: "%s"
fr: Accès en écriture refusé pour le repertoire de destination : "%s"
hr: Odbijen pristup za pisanje u odredišnom direktoriju: "%s"
it: Accesso negato in scrittura nella cartella di destinazione: "%s"

source: Access denied to destination file: "%s"
de: Zugriff verweigert für Zieldatei: "%s"
fr: Accès refusé au fichier de destination : "%s"
hr: Odbijen pristup odedišnoj datoteci: "%s"
it: Accesso negato al file di destinazione: "%s"

source: Could not fetch destination file "%s": %s
fr: Impossible de récupérer le fichier de destination "%s" : %s

source: A problem occurred. Please check the archive address and/or permissions again.
de: Es ist ein Problem aufgetreten. Bitte die Archiv-Adresse und/oder die Rechte überprüfen.
fr: Un problème est survenu. Veuillez vérifier l'adresse de l'archive et/ou ses permissions de nouveau.
hr: Došlo je do greške.Provjerite adresu arhiva i/ili dozvole ponovno.
it: C'è stato un problema. Controlla per favore di nuovo l'indirizzo dell'archivio e/o i permessi.

source: Proxy configuration has been found for '%s' protocol
de: Für das '%s' Protokoll wurde eine Proxy-Konfiguration entdeckt
fr: Une configuration de proxy a été trouvée pour le protocole %s
it: Trovata configurazione proxy per il protocollo '%s'

source: Bandwidth usage is limited to %s KB/s
de: Bandbreitenbegrenzung ist eingestellt auf %s KB/s
fr: L'utilisation de la bande passante est restreinte à %s Ko/s

source: Remote file can not be reached. Previously downloaded part of the file will be removed.
de: Zugriff auf Datei nicht möglich. Heruntergeladene Teile der Datei werden gelöscht.
fr: Le fichier distant ne peut pas être atteint. La portion du fichier qui a été téléchargée sera supprimée.

source: Server doesn't support partial downloads. Previously downloaded part of the file will be over-written.
de: Der Server unterstützt keine partiellen Downloads. Eine zuvor geladener Teil der Datei wird überschrieben.
fr: Le serveur ne permet pas d'effectuer des téléchargements partiels. Tout ce qui a été précédemment téléchargé du fichier va être écrasé.
hr: Poslužitelj ne podržava djelomična preuzimanja.Prethodno preuzeti dio datoteke biti će prebrisan.

source: URL %s already downloaded as %s
de: URL %s bereits heruntergeladen als %s
fr: URL %s déjà téléchargée en tant que %s
hr: URL %s već preuzet kao %s

source: No signature found for %s
de: Keine Signatur gefunden für %s
fr: Pas de signature pour %s
hr: Nije pronađen potpis za %s

source: invalid for %s
de: ungültig für %s
fr: invalide pour %s
hr: neispravno za %s

source: uri must have type either URI or string
de: uri muss entweder vom Typ URI oder String sein
fr: uri doit être de type URI ou string
it: la uri deve avere come tipo o URI o stringa

source: Fetching %s
de: %s wird abgerufen
fr: Téléchargement de %s
it: Recupero di %s

source: Copying %s to transfer dir
de: %s wird zum Übertragungs-Verzeichnis kopiert
fr: Copie de %s vers le répertoire de transfert
hr: Kopiranje %s u direktorij prijenosa
it: Copia di %s alla cartella di trasferimento

source: File '%s' not found.
de: Datei '%s' nicht gefunden.
fr: Fichier '%s' introuvable.
hr: Datoteka '%s' nije nađena.
it: File '%s' non trovato.

source: File integrity of %s compromised.
de: Datei-Integrität von %s kompromittiert.
fr: L'intégrité du fichier %s est compromise.
it: Integrità del file %s compromessa.

source: File mode must be either File.read or File.write
de: Dateimodus muss entweder File.read oder File.write sein
fr: Le mode d'accès au fichier doit être soit File.read soit File.write
it: Il modo del file deve essere o File.read o FIle.write

source: Remote write not implemented
de: Remote Schreiben nicht implementiert
fr: Écriture distante non implémentée
it: La scrittura remota non è ancora implementata

source: ERROR: gpg --detach-sig %s failed
de: ERROR: gpg --detach-sig %s fehlgeschlagen
fr: ERREUR : gpg --detach-sig %s a échoué
hr: GREŠKA: gpg --detach-sig %s nije uspjelo
it: ERRORE: gpg --detach-sig %s fallito

source: Encountered cycle %s
de: Zusammengetroffener Zyklus %s
fr: Dépendance circulaire %s rencontrée
it: Riscontrato ciclo %s

source: %s repository is updated.
de: %s-Depot ist aktualisiert.
fr: Le dépôt %s est à jour.
hr: %s repozitorij je dopunjen.
it: repositorio di nome %s è aggiornato.

source: %s is upgraded from %s to %s with delta.
de: %s-Upgrade von %s zu %s mit delta ist vorgenommen.
fr: %s est mis à jour de %s à %s avec delta.
hr: %s je nadograđen od %s do %s sa deltom.

source: %s is upgraded from %s to %s.
de: %s wurde aktualisiert von %s auf %s.
fr: %s est mis à jour de %s à %s.
hr: %s je nadograđen od %s do %s

source: %s %s is removed.
de: %s %s wurde entfernt.
fr: %s %s est supprimé.
hr: %s %s je uklonjen
it: %s %s è stato rimosso.

source: %s %s is installed.
de: %s %s ist installiert.
fr: %s %s est installé.
hr: %s %s je instaliran
it: %s %s è installato.

source: %s %s is reinstalled.
de: %s %s wurde erneut installiert.
fr: %s %s est réinstallé.
hr: %s %s je ponovno instalirani
it: %s %s è reinstallato.

source: %s is downgraded from %s to %s.
de: %s wurde heruntergestuft von %s auf %s.
fr: %s est rétrogradé de %s à %s.

source: Unknown package operation
de: Unbekannte Paketoperation
fr: Opération de paquet inconnue
hr: Nepoznata operacija paketa

source: Adding package to index: %s
de: Füge Paket zum Index hinzu: %s
fr: Ajout du paquet à l'index : %s
hr: Dodajem paket u indeks: %s

source: Package %s: metadata corrupt, skipping...
de: Paket %s: Metadata korrupt, wird übersprungen...
fr: Paquet %s : métadonnées corrompues, mis de côté...
it: Pacchetto %s: metadata corrotti, lo salto...

source: Adding groups.xml to index
de: groups.xml wird zum Index hinzugefügt
fr: Ajout de groups.xml à l'index
hr: Dodajem grupe .xml u indeks

source: Adding components.xml to index
de: components.xml wird zum Index hinzugefügt
fr: Ajout de components.xml à l'index
hr: Dodajem komponente .xml u indeks

source: Adding distribution.xml to index
de: distribution.xml wird zum Index hinzugefügt
fr: Ajout de distribution.xml à l'index
hr: Dodajem .xml distribucije u indeks

source: Adding %s to source index
de: %s wird zu Quell-Index hinzugefügt
fr: Ajout de %s à l'index des sources
it: Aggiunta di %s all'indice dei sorgenti

source: Architecture: %s, Installed Size: %s
de: Architektur: %s, Installierte Grösse: %s
fr: Architecture : %s, Taille des fichiers installés : %s
hr: Arhitektura: %s, Instalirana veličina: %s
it: Architettura: %s, Dimensione file installati: %s

source: , Package Size: %s
de: , Paket-Größe: %s
fr: , taille du paquet : %s
hr: , Veličina paketa: %s

source: Mirrors file %s does not exist. Could not resolve mirrors://
de: Mirrors-Datei %s existiert nicht. Konnte mirrors:// nicht auflösen
fr: Le fichier des miroirs %s n'existe pas. Impossible de trouver les miroirs : //
it: Il file dei mirror %s non esiste. Impossibile trovare mirrors://

source: Path %s belongs in multiple packages
de: Pfad %s gehört zu mehreren Paketen
fr: Le chemin %s appartient à plusieurs paquets
it: Il percorso '%s' si trova in più pacchetti

source: Source URI: %s
de: Quell URI: %s
fr: URI Source : %s
hr: Izvor URI: %s
it: URI di origine: %s

source: Source %s not found in any active repository.
de: Quell-Paket %s wurde in keinem der aktuellen Depot's gefunden.
fr: La source %s n'est dans aucun des dépôts actifs.
hr: Izvor %s nije pronađen u nijednom aktivnom repozitoriju.
it: Il sorgente %s non è stato trovato in alcun repository attivo.

source: pspec.xml avoids this package from building for '%s'
de: pspec.xml verhindert verhindert erstellen des Pakets für '%s'
fr: pspec.xml évite la construction de ce paquet pour '%s'

source: Building source package: %s
de: Quell-Paket wird erstelltt: %s
fr: Construction du paquet source INARY : %s
it: Costruzione del pacchetto sorgente: %s

source: ccache detected...
de: ccache entdeckt...
fr: ccache détecté...
it: Rilevato ccache...

source: IceCream detected. Make sure your daemon is up and running...
de: IceCream entdeckt. Stellen Sie sicher, dass Ihr Daemon gestartet ist...
fr: IceCream détecté. Vérifiez bien que votre daemon est en cours d'exécution...
it: Rilevato IceCream. Assicurati che il tuo demone sia in esecuzione e attivo...

source: Rebuilding for %s
de: Neuaufbau für %s
fr: Reconstruction pour %s

source: Cannot find component.xml in remote directory, Source is now part of unknown component
de: Component.xml konnte im Verzeichnis nicht gefunden werden. Der Quellcode ist jetzt Teil von unbekannter Komponente
fr: Impossible de trouver component.xml dans le répertoire distant.
it: Impossibile trovare il file component.xml nella cartella remota

source: Cannot find component.xml in upper directory, Source is now part of unknown component
de: Component.xml konnte im oberen Verzeichnis nicht gefunden werden. Der Quellcode ist jetzt Teil von unbekannter Komponente
fr: Impossible de trouver component.xml dans le répertoire parent.
it: Impossibile trovare il file component.xml nella cartella superiore

source: Unpacking archive(s)...
de: Datei wird entpackt...
fr: Déballage des archives...
hr: Raspakiravanje arhive(a)...
it: Scompattazione archivio...

source: unpacked (%s)
de: (%s) entpackt
fr: décompressée (%s)
hr: raspakiran (%s)
it: scompattato (%s)

source: Setting up source...
de: Quelle wird konfiguriert...
fr: Préparation du code source...
it: Configurazione sorgente...

source: Building source...
de: Quelle wird konstruiert
fr: Compilation du code source...
it: Compilazione sorgente...

source: Testing package...
de: Paket wird getestet...
fr: Test du paquet...
hr: Testiram paket...
it: Verifica del pacchetto...

source: Installing...
de: Wird installiert...
fr: Installation...
hr: Instaliram...
it: Installazione in corso...

source: Unable to read Actions Script (%s): %s
de: Nicht in der Lage, Action Skript zu lesen (%s): %s
fr: Impossible de lire le Script d'Actions (%s) : %s
it: Impossibile leggere Actions Script (%s): %s

source: SyntaxError in Actions Script (%s): %s
de: Syntax-Fehler im Action Skript (%s): %s
fr: Erreur de syntaxe dans le Script d'Actions (%s) : %s
it: Errore di sintassi in Actions Script (%s): %s

source: Unable to read COMAR script (%s): %s
de: Nicht in der Lage, das COMAR Skript zu lesen (%s):%s
fr: Impossible de lire le script COMAR (%s) : %s
hr: Nije moguće pročitati COMAR skriptu (%s): %s
it: Impossibile leggere script COMAR (%s): %s

source: SyntaxError in COMAR file (%s): %s
de: Syntax-Fehler in der COMAR-Datei (%s): %s
fr: Erreur de syntaxe dans le fichier COMAR (%s) : %s
it: Errore di sintassi nel file COMAR (%s): %s
