Repository: Acidburn0zzz/nary
Catalog: po/*.po
Languages: de, fr, hr, it

source: no such option: %s
fr: pas d'option :%s
hr: nema takve opcije: %s
it: Opzione non valida: %s

source: ambiguous option: %s (%s?)
fr: option ambiguë : %s (%s?)
hr: dvosmislena opcija: %s (%s?)
it: opzione ambigua: %s (%s?)

source: Usage: %s
fr: Mode d'emploi : %s
hr: Upotreba: %s
it: uso: %s

source: Usage
fr: Mode d'emploi
hr: Upotreba
it: Uso

source: integer
fr: entier
it: intero

source: long integer
fr: entier long
it: intero lungo

source: floating-point
fr: virgule flottante
it: float

source: complex
fr: complexe
it: complesso

source: option %s: invalid %s value: %r
fr: Option %s : valeur %s invalide : %r
hr: opcija %s: neispravna %s vrijednost: %r
it: opzione %s: valore %s invalido: %r

source: option %s: invalid choice: %r (choose from %s)
fr: Option %s : choix invalides : %r (à choisir dans %s)
hr: opcija %s: inspravan izbor: %r (izaberite iz %s)
it: opzione %s: scelta non valida: %r (scegli tra %s)

source: show this help message and exit
fr: Afficher ce message d'aide et sortir
hr: polaži poruku pomoći i izađi
it: mostra questo messaggio di aiuto e esce

source: show program's version number and exit
fr: Afficher le numéro de version du programme et sortir
hr: pokaži broj verzije programa i izađi
it: mostra il numero di versione del programma e esce

source: %s option requires an argument
fr: L'option %s requiert un argument
hr: %s opcija zahtijeva argument
it: l'opzione %s richiede un argomento

source: %s option requires %d arguments
fr: L'option %s nécessite %d arguments
hr: %s opcija zahtijeva %d argumente
it: l'opzione %s richiede %d argomenti

source: %s option does not take a value
fr: L'option %s ne prend pas de valeur
hr: %s opcija ne uzima vrijednost
it: l'opzione %s non richiede un parametro

source: Keyboard Interrupt: Exiting...
de: Tastatur-Interrupt: Wird beendet...
fr: Interruption Clavier : Sortie...
it: Interruzione da tastiera: uscita...

source: Program terminated.
de: Programm beendet.
fr: Programme terminé.
hr: Program je prekinut.
it: Programma terminato.

source: Unhandled internal exception. Please file a bug report to <http://bugs.inarylinux.org>.
fr: Exception interne non gérée. Veuillez signaler le bogue s'il vous plaît sur <http://bugs.inarylinux.org>.
it: Eccezione interna non gestita. Invia per piacere una segnalazione di un bug su <http://bugs.inarylinux.org>

source: System error. Program terminated.
de: Systemfehler. Programmausführung abgebrochen.
fr: Erreur du système. Programme terminé.
hr: Greška sustava. Program je prekinut.
it: Errore di sistema. Programma terminato.

source: Please use 'inary help' for general help.
de: Bitte geben Sie 'inary help' für die Allgemeine-Hilfe ein
fr: Veuillez utiliser 'inary help' pour une aide généraliste.
hr: Molim koristite 'inary pomoć' za osnovnu pomoć.
it: Utilizza per favore 'inary help' per un aiuto generico.

source: Traceback:
fr: Pile d'exécution :

source: Use --debug to see a traceback.
de: Verwenden Sie --debug, um einen traceback zu sehen.
fr: Utiliser --debug pour voir la pile d'exécution.
it: Utilizza --debug per vedere il traceback.

source: INARY package
fr: Paquet INARY
hr: INARY paket
it: Pacchetto INARY

source: Please attach the config.log to your bug report: %s/config.log
de: Bitte hängen Sie die config.log Datei in Ihren Fehler-Bericht an: %s/config.log
fr: Veuillez attacher le config.log à votre rapport de bogue s'il vous plaît : %s/config.log
it: Includi per favore anche il file config.log nella segnalazione di bug: %s/config.log

source: Configure failed.
de: Configure fehlgeschlagen.
fr: Échec de la configuration.
hr: Konfiguracija nije uspjela.
it: Configure fallito.

source: No configure script found.
de: Kein configure-Skript gefunden.
fr: Pas de script configure trouvé.
hr: Konfiguracijska skripta nije pronađena.
it: Nessun script configure trovato.

source: Make failed.
de: Make fehlgeschlagen.
fr: Échec de la construction.
it: Make fallito.

source: Install failed.
de: Installation fehlgeschlagen.
fr: Échec de l'installation.
hr: Instalacija nije uspjela.
it: Install fallito.

source: Running aclocal failed.
de: Ausführen von aclocal fehlgeschlagen.
fr: L'exécution de aclocal a échoué.
hr: Pokretanje aclocal nije uspjelo.
it: Esecuzione di aclocal fallita.

source: Running autoconf failed.
de: Ausführen von autoconf fehlgeschlagen.
fr: L'exécution de autoconf a échoué.
hr: Pokretanje autoconf nije uspjelo.
it: Esecuzione di autoconf fallita.

source: Running autoreconf failed.
de: Ausführen von autoreconf fehlgeschlagen.
fr: L'exécution de autoreconf a échoué.
hr: Pokretanje autoreconf nije uspjelo.
it: Esecuzione di autoreconf fallita.

source: Running automake failed.
de: Ausführen von automake fehlgeschlagen.
fr: L'exécution de automake a échoué.
hr: Pokretanje automake nije uspjelo.
it: Esecuzione di automake fallita.

source: Running autoheader failed.
de: Ausführen von autoheader fehlgeschlagen.
fr: L'exécution de autoheader a échoué.
it: Esecuzione di autoheader fallita.

source: No configure script found for cmake.
de: Kein configure Skript für cmake gefunden.
fr: Pas trouvé de fichier configure pour cmake.
hr: Nije pronađena konfiguracijska skripta za cmake.
it: Nessun script configure trovato per cmake.

source: No Makefile found.
de: Keine Make-Datei gefunden.
fr: Fichier Makefile introuvable.
it: File makefile non trovato.

source: Util %s cannot be found
de: Dienstprogramm %s konnte nicht gefunden werden
fr: L'utilitaire %s n'a pu être trouvé
hr: Util %s ne može biti pronađen
it: Utilità %s non trovata

source: Warning: %s does not exist, using plain name %s
de: Achtung:%s existiert nicht, verwende einfachen Namen %s
fr: Attention : %s n'existe pas, utilisation du simple nom %s
it: Attenzione: %s non esiste, utilizzo il nome semplice %s

source: !!! Please attach the config.log to your bug report: %s/config.log
de: !!! Bitte hängen Sie die config.log Datei an ihren Fehler-Bericht: %s/config.log
fr: ! Veuillez attacher le config.log à votre rapport de bogue s'il vous plaît : %s/config.log
it: !!! Allega per favore il file config.log quando segnali il bug: %s/config.log

source: Can't find kernel version information file %s.
de: Datei %s mit Information über Kernelversion nicht gefunden.
fr: Impossible de trouver le fichier %s d'information de version du noyau.
hr: Ne mogu naći datoteku sa informacijama o verziji kernela %s.
it: Impossibile trovare il file %s di informazioni della versione del kernel.

source: Running ldconfig failed.
de: Ausführen von ldconfig fehlgeschlagen.
fr: L'exécution de ldconfig a échoué.
hr: Pokretanje ldconfig nije uspjelo.
it: Esecuzione di ldconfig fallita.

source: GNU Config Update Finished.
de: GNU Config Aktualisierung fertig gestellt.
fr: La mise à jour de GNU Config est maintenant terminée.
hr: GNU Config završena dopuna.
it: Aggiornamento GNU Config concluso.

source: Running libtoolize failed.
de: Ausführen von libtoolize fehlgeschlagen.
fr: L'exécution de libtoolize a échoué.
hr: Pokretanje libtoolize nije uspjelo.
it: Esecuzione di libtoolize fallita.

source: perl build failed.
de: Perl-Konstruktion fehlgeschlagen.
fr: La compilation de perl a échoué.
it: build Perl fallito.

source: perl install failed.
de: Perl-Installation ist fehlgeschlagen.
fr: L'installation de perl a échoué.
hr: perl instalacija nije uspjela.
it: install Perl fallito.

source: No file matched pattern "%s"
de: Keine Datei zu dem Suchmuster "%s" gefunden
fr: Aucun fichier ne correspond au critère "%s"
hr: Nijedna datoteka ne odgovara uzorku "%s"
it: Nessun file con il pattern "%s" trovato

source: ActionsAPI [doman]: Wrong man page file: %s
de: ActionsAPI [doman]: Falsche Datei für man page: %s
fr: ActionsAPI [doman]: Fichier de page de manuel incorrect : %s
it: ActionsAPI [doman]: file di pagina man sbagliato: %s

source: No file matched pattern "%s". 'domove' operation failed.
de: Keine Datei mit Muster "%s" gefunden. Operation 'domove' fehlgeschlagen.
fr: Aucun fichier ne correspond au critère "%s". Échec de l'opération 'domove'.
hr: Nijedna datoteka se ne podudara sa uzorakom "%s". 'domove' operacija nije uspjela.
it: Nessun file con il pattern "%s" trovato. Operazione 'domove' fallita.

source: No such file matching pattern: "%s". 'dosed' operation failed.
de: Keine Datei gleicht dem Muster: "%s". Operation 'dosed' fehlgeschlagen.
fr: Aucun fichier ne correspond au critère "%s". Échec de l'opération 'dosed'.
it: Nessun file con il pattern "%s" trovato. Operazione 'dosed' fallita.

source: dosed method has not changed file '%s'.
de: Prozedur dosed hat die Datei '%s' nicht verändert.
fr: La méthode dosed n'a pas changé le fichie '%s'.
it: Il metodo dosed non ha modificato il file '%s'.

source: File does not exist or permission denied: %s
de: Datei existiert nicht oder Zugang verweigert: %s
fr: Le fichier n'existe pas ou la permission est refusée : %s
hr: Datoteka ne postoji ili je odbijena dozvola: %s
it: Il file non esiste o non si hanno i permessi necessari: %s

source: ActionsAPI [dosym]: File already exists: %s
de: ActionsAPI [dosym]: Datei existiert schon: %s
fr: ActionsAPI [dosym]: Le fichier existe : %s
hr: ActionsAPI [dosym]: Datoteka već postoji: %s
it: ActionsAPI [dosym]: Il file %s esiste già.

source: No file matched pattern "%s".
de: Keine Datei gleicht dem Muster "%s".
fr: Aucun fichier ne correspond au critère "%s".
hr: Nijedna datoteka se ne podudara sa uzorkom "%s".
it: Nessun file con il pattern "%s".

source: No file matched pattern "%s". Remove operation failed.
de: Keine Datei gleicht dem Muster "%s". Entfernen fehlgeschlagen.
fr: Aucun fichier ne correspond au critère "%s". Échec de l'opération de suppression.
hr: Nijedna datoteka se ne podudara sa uzorkom "%s". Operacija uklonjanja nije uspjela.
it: Nessun file con il pattern "%s. Rimozione fallita.

source: No directory matched pattern "%s". Remove directory operation failed.
de: Kein Verzeichnis gleicht dem Muster "%s". Entfernen des Verzeichnisses fehlgeschlagen.
fr: Aucun fichier ne correspond au critère "%s". Échec de l'opération de suppression de dossier.
hr: Nijedan se direktorij ne podudara sa uzorkom "%s".Operacija uklanjanja direktorija nije uspjela.
it: Nessun file con il pattern "%s" trovato. Rimozione directory fallita.

source: Insufficient arguments.
de: Unzureichende Argumente.
fr: Pas assez d'arguments.
hr: Nedovoljno argumenata
it: Argomenti insufficienti.

source: No executable file matched pattern "%s".
de: Keine ausführbare Datei gleicht dem Muster "%s".
fr: Aucun fichier exécutable ne correspond au critère "%s".
hr: Nijedna izvršna datoteka se ne podudara sa uzorkom "%s".
it: Nessun file eseguibile con il pattern "%s" trovato.

source: Configuration failed.
de: Konfiguration fehlgeschlagen.
fr: La configuration a échoué.
hr: Konfiguracija nije uspjela.
it: Configurazione fallita.

source: Running %s failed.
de: Ausführung von %s fehlgeschlagen
fr: L'exécution de %s a échoué.
hr: Pokretannje %s nije uspjelo.
it: Esecuzione di %s fallita.

source: Project file '%s' not found.
de: Projektdatei '%s' nicht gefunden.
fr: Fichier projet '%s' introuvable.
hr: Ime projekta '%s' nije nađeno.
it: File di progetto '%s' non trovato.

source: It seems there are more than one .pro file, you must specify one. (Possible .pro files: %s)
de: Es scheint, dass mehr als eine .pro Datei verfügbar ist. Sie müssen eine spezifizieren. (Mögliche .pro Dateien: %s)
fr: Il semblerait qu'il y ait plus d'un fichier .pro, vous devez en spécifier une. (Possible .pro files: %s)
hr: Čini se da postoji više od jedne.pro datoteke,morate odrediti jednu. (Moguće .pro datoteke: %s)
it: Sembra che ci siano più di un file .pro, è necessario specificare uno. (Eventuali file .pro: %s)

source: Running 'ruby %s' failed.
de: Ausführung von 'ruby %s' fehlgeschlagen
fr: Échec de l'exécution de 'ruby %s'.
hr: Pokretanje 'ruby %s' nije uspjelo.
it: Esecuzione 'ruby %s' fallita.

source: Cannot create directory %s
de: Verzeichnis %s konnte nicht erstellt werden
fr: Impossible de créer le répertoire %s
hr: Ne mogu napraviti diretorij %s
it: Impossibile creare la cartella %s

source: ActionsAPI [echo]: Can't append to file %s.
de: ActionsAPI [echo]: Konnte nicht an die Datei %s hinzugefügen.
fr: ActionsAPI [echo]: Impossible d'ajouter des données au fichier %s.
it: ActionsAPI [echo]: Impossibile appendere al file %s.

source: ActionsAPI [chmod]: No file matched pattern "%s".
de: ActionsAPI [chmod]: Keine Datei gleicht dem Muster "%s".
fr: ActionsAPI [chmod]: aucun fichier ne correspond au critère "%s".
hr: ActionsAPI [chmod]: Nijedna datoteka ne odgovara uzorku "%s".
it: ActionsAPI [chmod]: nessun file con il pattern "%s".

source: ActionsAPI [chmod]: Operation not permitted: %s (mode: 0%o)
de: ActionsAPI [chmod]: Vorgang nicht gestattet %s (Modus: 0%o)
fr: ActionsAPI [chmod] : Opération non permise : %s (mode: 0%o)
hr: ActionsAPI [chmod]: Operacija nije dopuštena: %s (mode: 0%o)
it: ActionsAPI [chmod]: Operazione non permessa: %s (modalità: 0%o)

source: ActionsAPI [chmod]: File %s doesn't exists.
de: ActionsAPI [chmod]: Datei %s existiert nicht.
fr: ActionsAPI [chmod]: Le fichier %s n'existe pas.
hr: ActionsAPI [chmod]: Datoteka %s ne postoji.
it: ActionsAPI [chmod]: Il file %s non esiste.

source: ActionsAPI [chown]: Operation not permitted: %s (uid: %s, gid: %s)
de: ActionsAPI [chown]: Vorgang nicht gestattet %s (uid: %s, gid: %s)
fr: ActionsAPI [chown]: Operation non permise : %s (uid: %s, gid: %s)
hr: ActionsAPI [chown]: Operacija nije dopuštena: %s (uid: %s, gid: %s)
it: ActionsAPI [chown]: Operazione non permessa: %s (UID: %s, GID: %s)

source: ActionsAPI [chown]: File %s doesn't exists.
de: ActionsAPI [chown]: Datei %s existiert nicht.
fr: ActionsAPI [chown]: Le fichier %s n'existe pas.
hr: ActionsAPI [chown]: Datoteka %s ne postoji.
it: ActionsAPI [chown]: Il file %s non esiste.

source: ActionsAPI [sym]: Permission denied: %s to %s
de: ActionsAPI [sym]: Zugang verweigert: %s zu %s
fr: ActionsAPI [sym]: Permission refusée : %s à %s
hr: ActionsAPI [sym]: Dozvola odbijena: %s u %s
it: ActionsAPI [sym]: Permesso negato: %s per %s

source: ActionsAPI [unlink]: Permission denied: %s.
de: ActionsAPI [unlink]: Zugriff verweigert: %s.
fr: ActionsAPI [unlink]: Permission refusée : %s.
hr: ActionsAPI [unlink]: Dozvola odbijena: %s.
it: ActionsAPI [unlink]: Permesso negato: %s.

source: ActionsAPI [unlink]: File %s doesn't exists.
de: ActionsAPI [unlink]: Datei %s existiert nicht.
fr: ActionsAPI [unlink]: Le fichier %s n'existe pas.
hr: ActionsAPI [unlink]: Datoteka %s ne postoji.
it: ActionsAPI [unlink]: Il file %s non esiste.

source: ActionsAPI [unlinkDir]: Operation not permitted: %s
de: ActionsAPI [unlinkDir]: Vorgang nicht gestattet: %s
fr: ActionsAPI [unlinkDir]: Operation non permise : %s
hr: ActionsAPI [unlinkDir]: Operacija nije dozvoljena: %s
it: ActionsAPI [unlinkDir]: Operazione non permessa: %s

source: ActionsAPI [unlinkDir]: Directory %s doesn't exists.
de: ActionsAPI [unlinkDir]: Verzeichnis %s existiert nicht.
fr: ActionsAPI [unlinkDir]: Le repertoire %s n'existe pas.
hr: ActionsAPI [unlinkDir]: Direktorij %s ne postoji.
it: ActionsAPI [unlinkDir]: La cartella %s non esiste.

source: ActionsAPI [move]: No file matched pattern "%s".
de: ActionsAPI [move]: Keine Datei gleicht dem Muster "%s".
fr: ActionsAPI [move]: Aucun fichier correspondant au modèle "%s".
hr: ActionsAPI [Move]: Nijedna datoteka ne odgovara uzorku "%s".
it: ActionsAPI [move]: Nessun file con il pattern "%s".

source: ActionsAPI [move]: Permission denied: %s to %s
de: ActionsAPI [move]: Zugriff verweigert: %s zu %s
fr: ActionsAPI [move]: Permission refusée : de %s à %s
hr: ActionsAPI [Move]: Dozvola odbijena: %s u %s
it: ActionsAPI [move]: Permesso negato: da %s a %s

source: ActionsAPI [move]: File %s doesn't exists.
de: ActionsAPI [move]: Datei %s existiert nicht.
fr: ActionsAPI [move]: Le fichier %s n'existe pas.
hr: ActionsAPI [Move]: Datoteka %s ne postoji.
it: ActionsAPI [move]: Il file %s non esiste.

source: ActionsAPI [copy]: No file matched pattern "%s".
de: ActionsAPI [move]: Keine Datei gleicht dem Muster "%s".
fr: ActionsAPI [copy]: Aucun fichier correspondant au modèle "%s".
hr: ActionsAPI [primjerak]: Nijedna datoteka se ne podudara sa uzorakom "%s".
it: ActionsAPI [copy]: Nessun file con il pattern "%s".

source: ActionsAPI [copy]: Permission denied: %s to %s
de: ActionsAPI [copy]: Zugriff verweigert: %s zu %s
fr: ActionsAPI [copy]: Permission refusée : de %s à %s
hr: ActionsAPI [primjerak]: Dozvola odbijena: %s u %s
it: ActionsAPI [copy]: Permesso negato: %s in %s

source: ActionsAPI [copy]: File %s does not exist.
de: ActionsAPI [copy]: Datei %s existiert nicht.
fr: ActionsAPI [copy]: Le fichier %s n'existe pas.
hr: ActionsAPI [primjerak]: Datoteka %s ne postoji.
it: ActionsAPI [copy]: Il file %s non esiste.

source: ActionsAPI [copytree] %s to %s: %s
de: ActionsAPI [copytree] %s nach %s: %s
fr: ActionsAPI [copytree] %s à %s: %s
hr: ActionsAPI [copytree] %s u %s: %s
it: ActionsAPI [copytree] %s in %s: %s

source: ActionsAPI [copytree]: Directory %s doesn't exists.
de: ActionsAPI [copytree]: Verzeichnis %s existiert nicht.
fr: ActionsAPI [copytree]: Le repertoire %s n'existe pas.
hr: ActionsAPI [copytree]: Direktorij %s ne postoji.
it: ActionsAPI [copytree]: La cartella %s non esiste.

source: ActionsAPI [touch]: No file matched pattern "%s".
de: ActionsAPI [touch]: Keine Datei gleicht dem Muster "%s".
fr: ActionsAPI [touch]: Aucun fichier correspondant au modèle "%s".
hr: ActionsAPI [touch]: Nijedna datoteka se ne podudara sa uzorakom "%s".
it: ActionsAPI [touch]: Nessun file con il pattern "%s".

source: ActionsAPI [touch]: Permission denied: %s
de: ActionsAPI [touch]: Zugriff verweigert: %s
fr: ActionsAPI [touch]: Permission refusée : %s
hr: ActionsAPI [touch]: Dozvola odbijena: %s
it: ActionsAPI [touch]: Permesso negato: %s

source: Command "%s" failed, return value was %d.
de: Kommando "%s" fehlgeschlagen, Rückgabewert war %d.
fr: La commande "%s" a échoué, la valeur retournée était %d.
hr: Naredba "%s" nije uspjela, povratna vrijednost je %d.
it: Comando "%s" fallito, il valore ritornato è stato %d.

source: Moving source files failed
de: Verschieben der Quelldateien fehlgeschlagen
fr: Échec du déplacement des fichiers source
hr: Neuspjelo premještanje izvornih datoteka
it: Rimozione dei sorgenti fallito

source: Generate config files failed
de: Generieren der config-Dateien fehlgeschlagen
fr: Échec de la création des fichiers 'config'
hr: Generiranje konfiguracijskih datoteka nije uspjelo
it: Generazione file di configurazione fallita.

source: Building format files failed
de: Das Erstellen von Format-Dateien ist fehlgeschlagen
fr: Échec de la construction des fichiers 'format'
it: Build file formato fallito.

source: Creating symlinks from format to engines failed
de: Erstellen der symlinks vom Format zu den Engines fehlgeschlagen
fr: Échec de la création des liens symboliques du format aux moteurs
it: La creazione di link simbolici dal formato ai motori fallito

source: Installing docs failed
de: Installation der docs ist fehlgeschlagen.
fr: Échec de l'installation des docs.
hr: Instalacija dokumenata nije uspjela
it: Installazione documentazione fallita.

source: Installing texmf files failed
de: Installation der texmf-Dateien ist fehlgeschlagen
fr: Échec de l'installation des fichiers texmf.
hr: Instaliranje texmf datoteke nije uspjelo
it: Installazione file twxmf fallita.

source: Installing config files failed
de: Installation der config-Dateien ist fehlgeschlagen
fr: L'installation des fichiers de configuration a échoué.
hr: Instaliranje konfiguracijskih datoteka nije uspjelo
it: Installazione file di configurazione fallita.

source: Handle config files failed
de: Benutzen der config-Dateien ist fehlgeschlagen
fr: Échec de la gestion des fichiers de configuration
it: Modifica file di configurazione fallita.

source: Symlink %s skipped (special case)
de: Symlink %s übersprungen (Sonderfall)
fr: Symlink %s sauté (cas spécial)
hr: Simbolička poveznica%s preskočena (poseban slučaj)
it: Link Simbolico %s saltato.

source: Symlink %s -> %s skipped (texlive-core takes care of it.
de: Symlink %s -> %s übersprungen (texlive-Kern kümmert sich darum).
fr: Symlink %s -> %s sauté (texlive-core le gère)

source: Symlink %s -> %s skipped.
de: Symlink %s -> %s übersprungen.
fr: Symlink %s -> %s sauté.
hr: Simbolička poveznica %s -> %s preskočena.
it: Link Simbolico %s -> %s saltato.

source: Symlink %s skipped (file exists.)
de: Symlink %s übersprungen (Datei existiert).
fr: Symlink %s sauté (le fichier existe)
hr: Simbolička poveznica %s preskočena (datoteka postoji)
it: Link Simbolico %s saltato(file già esistente).

source: Making symlink from %s to %s
de: Erstelle symlink von %s nach %s
fr: Création du lien symbolique de %s vers %s
hr: Izrada simboličke veze sa %s u %s
it: Creazione Link Simbolico da %s a %s

source: Creating /etc/texmf/%s.d
de: Erstelle /etc/texmf/%s.d
fr: Création de /etc/texmf/%s.d
hr: Stvaranje /etc/texmf/%s.d
it: Creazione /etc/texmf/%s.d

source: Moving (and symlinking) /usr/share/texmf/%s to /etc/texmf/%s.d
de: Verschiebe (und verlinke) /usr/share/texmf/%s nach /etc/texmf/%s.d
fr: Déplacement (et liaison symbolique) /usr/share/texmf/%s/ vers /etc/texmf/%s.d
hr: Premještanje (i simboličko povezivanje) /usr/share/texmf /%s/ u etc/ exmf/ %s.d

source: Building format file %s
de: Format-Datei %s wird konstruiert
fr: Construction du fichier 'format' %s
it: costruzione del formato file %s

source: Map %s is added to %s/%s.cfg
de: Map %s wurde nach %s/%s.cfg hinzugefügt
fr: Map %s est ajouté à %s/%s.cfg
hr: Karta %s je dodana %s/%s.cfg
it: La mappa %s è stato aggiunto a %s/%s.cfg

source: MixedMap %s is added to %s/%s.cfg
de: MixedMap %s wurde nach %s/%s.cfg hinzugefügt
fr: MixedMap %s est ajouté à %s/%s.cfg
it: MixedMap %s aggiunto a %s/%s.cfg

source: p +%s is added to %s/%s-config.ps
de: p +%s wurde zu %s/%s-config.ps hinzugefügt
fr: p +%s est ajouté à %s/%s-config.ps
hr: p +%s je dodan %s/%s-config.ps
it: p +%s si aggiunge alla %s/%s-config.ps

source: f %s is added to %s/%s-config
de: f %s wurde zu %s/%s-config hinzugefügt
fr: f %s est ajouté à %s/%s-config
hr: f %s je dodan u %s/%s-config
it: f %s è aggiunto %s/%s-config

source: Language file %s already generated.
de: Sprachdatei %s wurde schon generiert.
fr: Le fichier de langue %s a déjà été généré.
hr: Datoteka jezika %s je već generirana.
it: File della lingua %s già generato.

source: No rule to proccess %s. Please file a bug.
de: Keine Regel für Prozess %s. Bitte Fehlerbericht erstellen.
fr: Pas de règle pour traiter %s. Merci de faire un rapport de bug.
it: Nessuna regola di processo %s. Si prega di segnalare il bug.

source: You have to be root for this operation.
de: Sie müssen für diesen Vorgang root sein.
fr: Vous devez être administrateur (root) pour réaliser cette opération.
hr: Morate biti root za ovu operaciju.
it: Impossibile ottenere accesso in lettura al database INARY. Devi essere root per eseguire questa operazione.

source: Another instance of INARY is running. Only one instance is allowed.
de: Eine andere Instanz von INARY wird ausgeführt. Es ist nur eine Instanz erlaubt.
fr: Une autre instance de INARY est en cours d'exécution. Une seule est autorisée.
it: Un'altra istanza di INARY è in esecuzione. La modifica del database di INARY è consentita a un'unica istanza alla volta.

source: %s package found in %s repository
de: Paket %s in Depot %s gefunden
fr: Paquet %s trouvé dans le dépôt %s
hr: %s paket nađen u %s repozitoriju
it: %s Pacchetto trovato nella %s repository

source: %s package already fetched
de: Paket %s ist schon heruntergeladen
fr: Paquet %s déjà téléchargé
hr: %s paket je već dohvaćen
it: %s pacchetto già scaricato
