Repository: Acidburn0zzz/nary
Catalog: po/*.po
Languages: de, fr, hr, it

source: Cleaning package cache %s...
de: Säubere Paket Cache %s...
fr: Nettoyage du cache des paquets %s...
it: Pulizia della cache del pacchetto %s...

source: Cleaning source archive cache %s...
de: Säubere Source Archiv Cache %s...
fr: Nettoyage du cache de l'archive des sources %s...
it: Pulizia della cache di archivio sorgente %s...

source: Cleaning temporary directory %s...
de: Säubere temporäres Verzeichnis %s...
fr: Nettoyage du dossier temporaire %s...
hr: Čistim privremeni direktorij %s...
it: Pulizia della cartella temporanea %s...

source: Removing cache file %s...
de: Entferne Cachedatei %s...
fr: Suppression du fichier cache %s...
it: Rimozione di file cache %s...

source: Taking snapshot of the system
de: Schnappschuss des Systems wird gerade aufgenommen
fr: Prise d'un instantané du système
hr: Pravim snimak sustava
it: Prendendo snapshot del sistema

source: comar package is not fully installed
fr: Le paquet comar n'est pas entièrement installé
hr: comar paket nije u potpunosti instaliran
it: il pacchetto COMAR non è completamente installato

source: File %s not found
de: Datei %s nicht gefunden
fr: Le fichier %s est introuvable
hr: Datoteka %s nije nađena
it: File %s non trovato

source: Building index of INARY files under %s
de: Indexiere INARY-Dateien unter %s
fr: Construction de l'index des fichiers INARY sous %s
hr: Izgradnja indeksa INARY datoteka pod %s
it: Costruzione dell'indice dei file INARY in %s

source: Index file written
de: Index-Datei geschrieben
fr: Fichier d'index écrit
hr: Napisana je index datoteka
it: File di indice scritto

source: Not a valid repo name.
de: Kein gültiger Depotname.
fr: Nom de dépôt invalide
hr: Nema valjanog imena repozitorija
it: Nome non valide del repositorio

source: Repo %s already present.
de: Depot %s bereits vorhanden
fr: Le dépôt %s existe déjà.
hr: Repozitorij %s je već prisutan.
it: Il repository %s è già presente.

source: Repo already present with name %s.
de: Depot mit dem Namen %s bereits vorhanden
fr: Le dépôt %s existe déjà.
hr: Repozitorij je već prisutan po imenu %s.
it: Il pacchetto è già presente con il nome di %s.

source: Repo %s added to system.
de: Depot %s in das System hinzugefügt
fr: Le dépôt %s a été ajouté au système.
hr: Repozitorij %s dodan vašen sustavu.
it: Il repository %s è stato aggiunto al sistema.

source: Repo %s removed from system.
de: Depot %s vom System entfernt.
fr: Le dépôt %s a été supprimé du système.
hr: Repozitorij %s je uklonjen iz sustava.
it: Il repository %s è stato rimosso dal sistema.

source: Repository %s does not exist. Cannot remove.
de: Depot %s existiert nicht. Kann nicht entfernt werden.
fr: Le dépôt %s n'existe pas. Impossible de le supprimer.
hr: Repozitorij %s ne postoji.Ne mogu ukloniti.
it: Il repository %s non esiste. Impossibile rimuovere.

source: Updating repository: %s
de: Depot wird aktualisiert: %s
fr: Mise à jour du dépôt : %s
hr: Dopunjujem repozitorij: %s
it: Aggiornamento in corso del repositorio: %s

source: %s repository information is up-to-date.
de: Depot-Information von %s ist aktuell.
fr: les informations concernant le dépôt %s sont à jour.
hr: %s informacije repozitorija su dopunjene.
it: informazione del repositorio %s è aggiornato

source: Updating database at any rate as requested
de: Datenbank wird wunschgemäss aktualisiert
fr: Mise à jour de la base de données quoi qu'il arrive comme demandé
hr: Dopuna baze podataka u svakom slučaju kako je zahtjevano
it: Aggiornamento del database alla frequenza richiesta

source: Package database updated.
de: Paket-Datenbank aktualisiert.
fr: Base de données des paquets mise à jour.
hr: Baza podataka paketa je dopunjena.
it: Database dei pacchetti aggiornato.

source: No repository named %s found.
de: Kein Depot mit Namen %s gefunden.
fr: Pas de dépôt au nom %s trouvé.
hr: NIjedan reopzitori zvan %s nije nađen.
it: Nessun repository di nome %s trovato.

source: Adding '%s' to db...
de: '%s' wird zur db hinzugefügt...
fr: Ajout de '%s' à la base de données...
hr: Dodajem '%s' u db...
it: Aggiunta di %s al database...

source: Problem occured while uncompressing %s.Z file
de: Während dem Entpacken der %s.Z Datei ist ein Problem aufgetreten
fr: Un problème est survenu durant la décompression du fichiers %s.Z
it: Si è verificato una Problema durante la decompressione del file %s.Z

source: Package %s found in repository %s
de: Paket %s im Depot %s gefunden
fr: Paquet %s trouvé dans le dépôt %s
hr: Paket %s je nađen u repozitoriju %s
it: Pacchetto %s trovato nel repository %s

source: Package URI: %s
de: Paket URI: %s
fr: URI du paquet : %s
hr: URI paketa: %s
it: URI pacchetto: %s

source: Download Error: Package does not match the repository package.
de: Download Error: Paket gleicht nicht dem Paket im Depot.
fr: Erreur de téléchargement : le paquet ne correspond pas au paquet du dépôt.
hr: Greška preuzimanja: Paket se ne podudara sa paketom repozitorija.
it: Errore di download: Pacchetto non corrisponde al pacchetto di repository.

source: Package %s not found in any active repository.
de: Paket %s wurde in keinem der aktuellen Depot's gefunden.
fr: Le paquet %s introuvable dans les dépôts actifs.
hr: Paket %s nije nađen u nijednom aktivnom repozitoriju.
it: Il pacchetto %s non è stato trovato in alcun repository attivo.

source: Installing %s, version %s, release %s
de: Installiere %s, Version %s, Release %s
fr: Installation de %s, version %s, millésime %s
hr: Instaliram %s,verzija %s,izdanje %s
it: Installazione di %s, versione %s, release %s

source: %s-%s is not a valid INARY version format
de: %s-%s ist kein gültiges Format einer INARY-Version
fr: %s-%s n'est pas un format de version valide de INARY.
hr: %s-%s nije valjan format Inary verzije
it: %s-%s Non è un valido formato di versione Inary

source: %s package cannot be installed unless the dependencies are satisfied
de: Paket %s kann nicht ohne seine Abhängigkeiten installiert werden
fr: Le paquet %s ne peut être installé sans que les dépendances ne soient satisfaites
hr: %s paket nwe može biti instaliran ako zavianosti nisu zadovoljene
it: il pacchetto %s non può essere installato, a meno che le sue dipendenze vengano soddisfatte

source: /%s from %s package
de: Paket /%s von %s
fr: /%s pour le paquet %s
hr: /%s it %s paketa
it: /%s dal pacchetto %s

source: File conflicts: %s
de: Datei Konflikte: %s
fr: Conflit de fichiers : %s
hr: Sukobi datoteke: %s
it: Il file va in conflitto: %s

source: Re-install same version package?
de: Gleiche Paket-Version erneut installieren?
fr: Ré-installer la même version du paquet ?
hr: Ponovno instalirati istu verziju paketa?
it: Reinstallare la stessa versione del pacchetto?

source: Package re-install declined
de: Erneute Installation des Paketes wird abgelehnt
fr: Ré-installation du paquet déclinée
hr: Ponovna instalacija paketa odbijena
it: Reinstallazione del pacchetto rifiutata

source: Upgrading to new upstream version
de: Ein Upgrade auf die neuere Version wird durchgeführt
fr: Mise à jour vers une version ultérieure
it: Aggiornamento alla nuova versione upstream

source: Upgrading to new distribution release
de: Ein Upgrade auf die neue Distributions-Release wird ausgeführt
fr: Mise à jour vers une nouvelle version de distribution
hr: Nadograđujem na novo izdanje distribucije
it: Aggiornamento alla nuova versione rilasciata della distribuzione

source: Downgrade to old distribution release?
de: Zu der alten Distribution-Release downgraden?
fr: Régresser vers une version de distribution plus récente ?
hr: Vratiti na staro izadanje distribucije?
it: Ritornare alla vecchia versione rilasciata della distribuzione?

source: Package downgrade declined
de: Paket-Downgrade abgelehnt
fr: Régression de paquet déclinée
it: Ripristino pacchetto precedente rifiutato

source: %s configuration failed.
de: Konfiguration von %s fehlgeschlagen.
fr: La configuration de %s a échoué.
hr: %s neuspjela konfiguracija.
it: configurazione di %s fallita.

source: Unable to relocate following files. Reinstallation of this package is strongly recommended.
de: Kann folgende Dateien nicht zurücksetzen. Eine erneute Installation dieses Pakets wird dringend empfohlen!
fr: Impossible de déplacer les fichiers suivants. La réinstallation de ce paquet est fortement recommandée.
hr: Nije moguće premjestiti sljedeće datoteke. Preporučuje se ponovna instalacija ovog paketa.
it: Impossibile spostare i seguenti file. Reinstallazione di questo pacchetto è fortemente raccomandato.

source: Storing %s
de: %s wird abgelegt
fr: Stockage de %s
hr: Pohranjujem %s
it: Salvataggio di %s

source: File list could not be read for package %s, continuing removal.
de: Dateiliste für Paket %s konnte nicht gelesen werden, wird mit dem Entfernen fortgefahren.
fr: La liste des fichier pour le paquet %s n'a pu être lue, poursuite de la suppression.
hr: Lista datoteke sa ne može čitati za paket %s,nastavljam uklanjanje.
it: Impossibile leggere la lista dei file per il pacchetto %s, proseguo con la rimozione.

source: Removing package %s
de: Paket %s wird entfernt
fr: Suppression du paquet %s
hr: Uklanjam paket %s
it: Rimozione del pacchetto %s in corso

source: Trying to remove nonexistent package
de: Nicht vorhandenes Paket wird versucht zu entfernen
fr: Tentative de suppression d'un paquet inexistant
hr: Pokušava ukloniti nepostojeći paket
it: Tentativo di rimozione di un pacchetto non esistente

source: Not removing conflicted file : %s
de: Konfliktierende Datei wird nicht entfernt: %s
fr: Le fichier %s causant un conflit ne sera pas supprimé
hr: Ne uklanjanje sporne datoteke: %s
it: File in conflitto non rimossi: %s

source: Installed file %s does not exist on system [Probably you manually deleted]
de: Installierte Datei %s existiert nicht mehr im System [vermutlich haben Sie sie manuell gelöscht]
fr: Le fichier %s précédemment installé n'existe plus sur le système [Probablement supprimé manuellement]
hr: Instalirana datoteka %s ne postoji u sustavu [Vejrovatno ste je ručno obrisali]
it: Il file installato %s non è presente nel sistema [Probabilmente è stato eliminato manualmente]

source: Warning:
de: Warnung:
fr: Alerte :
hr: Upozorenje:
it: Avviso:

source: Error:
de: Fehler:
fr: Erreur :
hr: Greška:
it: Errore:

source: (yes/no)
de: (ja/nein)
fr: (oui/non)
hr: (da/ne)
it: (si/no)

source: [complete]
de: [vollständig]
fr: [fini]
hr: [dovršeno]
it: [completato]

source: Installed %s
de: %s installiert
fr: %s installé
hr: Instaliran %s
it: Installato %s

source: Removed %s
de: %s entfernt
fr: %s supprimé
hr: Uklonjen %s
it: Rimosso %s

source: Upgraded %s
de: %s aktualisiert
fr: %s mis à jour
hr: Nadograđen %s
it: Aggiornato %s

source: Configured %s
de: %s konfiguriert
fr: %s configuré
hr: Konfiguriran %s
it: Configurato %s

source: Extracting the files of %s
de: Entpacke die Dateien aus %s
fr: Extraction des fichiers de %s
hr: Raspakiran datoteke od %s
it: Estrazione dei file di %s

source: Add a repository Usage: add-repo <repo> <indexuri> <repo>: name of repository to add <indexuri>: URI of index file NB: We support only local files (e.g., /a/b/c) and http:// URIs at the moment
de: Depot hinzufügen Syntax: add-repo <repo> <index_uri> <repo>: Name des Depots welches hinzugefügt werden soll <indexuri>: Adresse bzw. Position der Index-Datei NB: Es werden im Moment nur lokale Dateien unterstützt (z.B. /a/b/c und http:// URI)
fr: Ajoute un dépôt Mode d'emploi : add-repo <dépôt> <indexuri> <dépôt>: nom du dépôt à ajouter <indexuri>: adresse du fichier d'index NB : Nous prenons en charge seulement les fichiers locaux (p.ex. /a/b/c) et les adresses http:// pour le moment.
hr: Dodaj repozitorij Upotreba: add-repo <repo> <indexuri> <repo>: ime repozitorija koji će se dodati <indexuri>: URI indey datoteke NB: Podržavamo samo lokalne datoteke(e.g., /a/b/c) i http:// URIs trenutno
it: Aggiunge un repository Utilizzo: add-repo <repo> <indexuri> <repo>: nome del repository da aggiungere <indexuri>: URI del file di indice Se non viene fornito alcun repository, viene aggiunto automaticamente il repository pardus-devel NB: Sono supportati solo file locali (es., /a/b/c) e URI http:// per il momento.

source: add-repo options
de: Optionen von add-repo
fr: Options d'add-repo
hr: add-repo opcije
it: opzioni add-repo

source: Ignore repository distribution check
de: Ignoriere Depot Distributions-Check
fr: Passer outre la vérification du dépôt de la distribution
hr: Ignoriraj provjeru repozitorija distribucije
it: Ignora il controllo del repositorio della distribuzione

source: Does not fetch repository index and does not check distribution match
de: Depotindex nicht abgerufen und Distributionsversion nicht geprüft
fr: Ne télécharge pas l'index du dépôt et ne vérifie pas la correspondance avec la distribution.
hr: Ne dohvaća indeks repozitorija i ne provjerava podudaranje distribucije
it: Non recuperare indice della repository e non verificare che la distribuzione corrisponde

source: Add repository at given position (0 is first)
de: Depot in angegebene Position hinzufügen (0 ist die Erste)
fr: Ajouter un dépôt à la position donnée (0 est la première)
hr: Dodaj repozitorij na danu poziciju (0 je prva)
it: Aggiunge il repository a una posizione specificata (0 è la prima)

source: Add %s repository without updating the database? By confirming this you are also adding the repository to your system without checking the distribution of the repository. Do you want to continue?
de: %s Depot hinzufügen, ohne die Datenbank zu aktualisieren? Durch die Bestätigung dieser Meldung, fügen Sie das Depot diesem System hinzu, ohne die Distributionsversion des Depots zu überprüfen.\Wollen Sie forfahren?
fr: Ajouter le dépôt %s sans mettre à jour la base de données ? En confirmant cela vous ajoutez aussi le dépôt à votre système sans vérifier sa conformité. Voulez-vous continuer?
hr: Dodaj %s repozitorij brz dopune baze podataka? Potvrđujućo ovo vi također dodajete repozitorij u vaš sustav bez provjere distribucije repozitorija. Želite li nastaviti?

source: %s repository could not be reached. Removing %s from system.
de: Depot %s konnte nicht kontaktiert werden. Entferne %s vom System.
fr: Impossible d'atteindre le dépôt %s. Suppression de %s du système.
hr: %s repozitorij nije mogao biti dohvaćen. Uklanjanje %s iz sustava.
it: Il repository %s non può essere raggiunto. Rimozione di %s dal sistema in corso.

source: Information about the package owner and release Usage: blame <package> ... <package>
de: Information über den Paketersteller und die Veröffentlichung Syntax: blame <package> ... <package>
fr: Information à propos du mainteneur du paquet et de sa version Mode d'emploi : blame <paquet> ... <paquet>
hr: Informacije o vlasniku paketa i izadanju Uporaba: krivi <package> ... <package>

source: blame options
de: blame Optionen
fr: options de blame
hr: opcije krivljenja
it: Blame delle opzioni

source: Blame for the given release
de: Verantwortlich für das Release
fr: Accuse pour la version donnée
hr: Krivnja za dano izdanje
it: Blame per il rilascio dato

source: Blame for all of the releases
de: Verantwortlich für alle Versionen
fr: Responsable de toutes les versions
hr: Krivnja za sva izdanja
it: Blame per tutte le versioni

source: Name: %s, version: %s, release: %s
fr: Nom : %s, version : %s, release : %s
hr: Ime:%s, verzija%s, izdanje:%s
it: Nome: %s, versione: %s, release: %s

source: Package Maintainer: %s <%s>
de: Paketbetreuer: %s <%s>
fr: Mainteneur du paquet : %s <%s>
hr: Održavatelj paketa: %s <%s>
it: Mantainer pacchetto: %s <%s>

source: Release Updater: %s <%s>
de: Vorbereitung der Release: %s <%s>
fr: Mise-à-jour de release par : %s <%s>
hr: Dopunitelj izdanja: %s <%s>
it: Aggiornamento del Rilascio: %s <%s>

source: Update Date: %s
de: Update Datum: %s
fr: Date de mise-à-jour : %s
hr: Datum dopune: %s
it: Data dell'aggiornamento: %s

source: Build INARY packages Usage: build [<pspec.xml> | <sourcename>] ... You can give a URI of the pspec.xml file. INARY will fetch all necessary files and build the package for you. Alternatively, you can give the name of a source package to be downloaded from a repository containing sources.
de: Build INARY packages (build) Syntax: build [<pspec.xml> | <sourcename>] ... Man kann die Adresse (URI) der pspec.xml Datei angeben INARY wird all die notwendigen Dateien sammeln und das Paket erstellen. Alternativ kann man den Namen einer Quelldatei angeben, welches aus dem Depot heruntergeladen werden soll.
fr: Construit des paquets INARY Mode d'emploi : build [<pspec.xml> | <sourcename>] ... Vous pouvez donner une URI du fichier pspec.xml. INARY téléchargera tous les fichiers nécessaires et construira le paquet pour vous. Vous pouvez également donner le nom d'un paquet source à télécharger à partir d'un dépôt contenant des sources.
it: Costruisci pacchetti INARY Utilizzo: build [<pspec.xml> | <nomesorgente>] ... Puoi fornire una URI del file pspec.xml. INARY recupererà tutti i file necessari e costruirà per te il pacchetto. In alternativa, puoi fornire il nome di un pacchetto sorgente da scaricare da un repository contenente i sorgenti.

source: build options
de: Build-Optionen
fr: options de compilation
it: opzioni di costruzione

source: Run inary build operation without printing extra debug information
de: Starte den inary build Vorgang ohne die extra debug information anzuzeigen
fr: Ne pas afficher d'informations de déboguage supplémentaires lors de la construction de paquet inary.
it: Esegui l'operazione INARY build senza la stampa di informazioni aggiuntivi di debug

source: Do not take dependency information into account
de: Information der Abhängigkeiten nicht auswerten
fr: Ne pas prendre les informations de dépendance en compte
hr: Nemojte uzeti u obzir informacije o zavisnosti
it: Non prendere in considerazione le informazioni sulle dipendenze

source: Output directory for produced packages
de: Zielverzeichnis für erzeugte Pakete
fr: Répertoire accueillant les paquets produits
hr: Izlazni direktorij za napravljene pakete
it: Cartella di output per i pacchetti prodotti

source: Bypass errors from ActionsAPI
de: Fehler von ActionsAPI umgehen
fr: Passe outre les erreurs d'ActionsAPI
hr: Zaobiđi greške iz ActionsAPI
it: Ignora errori dalle ActionsAPI

source: Bypass safety switch
de: Sicherheitsschalter umgehen
fr: Passe outre les précautions de sécurité
hr: Zaobiđi sigurnosni prekidač
it: Ignora switch di sicurezza

source: Bypass testing step
de: Test-Schritt umgehen
fr: Passer outre l'étape de test
hr: Zaobiđi korak testiranja
it: Salta la fase di verifica

source: Create a static package with ar files
de: Eine statisches Paket mit ar Dateien erstellen
fr: Création d'un paquet statique avec des fichier ar
hr: Stvorite statički paket sa ar datotekama
it: Crea un pacchetto statico con file ar

source: Create the binary package using the given format. Use '-F help' to see a list of supported formats.
de: Erstelle das binäre Paket
fr: Créez le paquet binaire en utilisant le format donné. Utilisez '-F Help' pour voir la liste des formats pris en charge.
hr: Napravite binarni paket koristeći dati format. Koristite 'F-help' da biste vidjeli popis podržanih formata.
it: Creare il pacchetto binario utilizzando il formato specificato. Usa 'F-help' per vedere un elenco dei formati supportati.

source: Use quilt patch management system instead of GNU patch
de: Verwende Quilt Patch-Management-System anstelle von GNU Patch
fr: Utiliser le système de patch quilt au lieu de GNU patch.
it: Utilizza il sistema di gestione delle patch quilt anziché GNU patch

source: Do not constrain build process inside the build folder
de: Den Build-Prozess nicht auf den Build-Ordner beschränken
fr: Ne cantonne pas le processus de compilation au sein du répertoire de compilation
it: Non vincolare il processo di compilazione all'interno della cartella della build

source: build steps
de: Build-Schritte
fr: étapes de compilation
it: passi di costruzione

source: Break build after fetching the source archive
de: Build abbrechen, nach Kopie des Quellverzeichnisses
fr: Se contente de télécharger le code source
it: Interrompi la costruzione dopo aver recuperato l'archivio dei sorgenti

source: Break build after unpacking the source archive, checking sha1sum and applying patches
de: Build abbrechen, nach entpacken der Quelldatei, prüfen der sha1sum und anwenden der Patches.
fr: Se contente de télécharger le code source, vérifier son intégrité avec sha1sum et appliquer les patchs
it: Interrompi la costruzione dopo aver scompattato l'archivio dei sorgenti, aver controllato sha1sum e applicato le patch

source: Break build after running configure step
de: Konstruktion nach dem Konfigurations-Schritt abbrechen
fr: Arrête le processus de construction du paquet après le lancement de configure
it: Interrompi la costruzione dopo l'esecuzione del passo di configure

source: Break build after running compile step
de: Konstruktion nach dem Kompilierungs-Schritt abbrechen
fr: Arrête le processus de construction du paquet après la compilation du source
it: Interrompi la costruzione dopo l'esecuzione del passo di compilazione

source: Break build after running check step
de: Konstruktion nach dem Überprüfungs-Schritt abbrechen
fr: Arrête le processus de compilation du paquet après la fin de l'étape de test
it: Interrompi la costruzione dopo l'esecuzione del passo di verifica

source: Break build after running install step
de: Konstruktion nach dem Installations-Schritt abbrechen
fr: Arrête le process de construction du paquet après l'exécution de l'install
it: Interrompi la costruzione dopo l'esecuzione del passo di install

source: Create INARY package
de: Erstelle INARY Paket
fr: Crée le paquet INARY
hr: Napravi Inary paket
it: Crea pacchetto INARY

source: Supported package formats:
de: Unterstütze Paket-Formate:
fr: Formats de paquets pris en charge :
hr: Podržani formati paketa:
it: Supportati formati di pacchetto:

source: %s (default)
fr: %s (par défaut)
hr: %s (zadano)
it: %s (predefinito)

source: Verify installation Usage: check [<package1> <package2> ... <packagen>] check -c <component> <packagei>: package name A cryptographic checksum is stored for each installed file. Check command uses the checksums to verify a package. Just give the names of packages. If no packages are given, checks all installed packages.
de: Installationsüberprüfung Syntax: check [<package_1> <package_2> ... <package_n>] <package_i>: Paketname Eine verschlüsselte Prüfsumme ist für jedes installierte Programm gespeichert. Das Prüfkommando [check] nutzt die Prüfsumme, um ein Paket zu überprüfen. Es muss nur der Paketname angegeben werden. Falls kein Name angegeben wird, werden alle installierten Pakete überprüft.
fr: Vérifie l'installation Mode d'emploi : check [<paquet1> <paquet2> ... <paquetn>] check -c <composant> <paqueti> : nom de paquet Une somme de contrôle cryptographique est conservée pour chaque fichier installé. La commande check utilise les sommes de contrôle (checksums) pour vérifier un paquet. Vous n'avez qu'à indiquer les noms des paquets. Si aucun paquet n'est indiqué, vérifie tous les paquets installés.

source: check options
de: Optionen von check
fr: Options de vérification
hr: opcije provjere
it: opzioni di verifica

source: Check installed packages under given component
de: Installierte Pakete unter angegebenem Komponent überprüfen
fr: Vérifie les paquets installés pour un composant donné
hr: Provjerite instalirane pakete pod određenom komponentom
it: Verifica i pacchetti installati sotto il componente fornito

source: Checks only changed config files of the packages
de: Prüft nur die geänderten Konfigurationsdateien der Pakete
fr: Vérifie seulement les fichiers de configuration des paquets modifiés
hr: Provjerava samo promijenjene konfiguracijske datoteke paketa
it: Verifica solo i file di configurazione dei pacchetti modificati
