Repository: Acidburn0zzz/nary
Catalog: po/*.po
Languages: de, fr, hr, it

source: Show only paths.
de: Nur Pfade anzeigen.
fr: Affiche seulement les chemins.
hr: Pokaži samo putanje.
it: Mostra solo i percorsi.

source: Do not show details
de: Details nicht anzeigen
fr: Ne pas afficher les détails
hr: Ne pokazuj detalje
it: Non mostrare i dettagli

source: Output in xml format
de: Ausgabe in xml-Format
fr: Sortie au format xml
hr: Izlaz u XML formatu
it: Output in formato xml

source: Reverse Dependencies:
de: Rückabhängigkeiten:
fr: Dépendances inverses :
hr: Obrnute zavisnosti:
it: Richiesto da:

source: Reverse Build Dependencies:
de: Entgegengesetzte Build-Abhängigkeiten:
fr: Dépendances inverses de build :
it: Inverti costruzione delle dipendenze:

source: Package file: %s
de: Paket-Datei: %s
fr: Fichier paquet : %s
hr: Datoteka paketa: %s
it: File pacchetto: %s

source: Installed package:
de: Installiertes Paket:
fr: Paquets installés :
hr: Instalirani paket:
it: Pacchetto installato:

source: %s package is not installed
de: %s Paket ist nicht installiert
fr: Le paquet %s n'est pas installé
hr: %s paket nije instaliran
it: Il pacchetto %s non è installato

source: [binary]
fr: [binaire]
hr: [binarni]
it: [binario]

source: Package found in %s repository:
de: Paket gefunden im %s Depot:
fr: Paquet trouvé dans le dépôt %s :
hr: Paket je nađen u %s repozitoriju:
it: Pacchetto trovato nel repository %s:

source: %s package is not found in binary repositories
de: Paket %s nicht gefunden in Binär-Depots
fr: Le paquet %s est introuvable dans les dépôts binaires
hr: %s paket nije pronađen u binarnom repozitoriju
it: Pacchetto %s non è stato trovato nel repositorio binario

source: %s package is not found in source repositories
de: Paket%s nicht gefunden in Quell-Depots
fr: %s est introuvable dans les dépôts de code source
hr: %s paket nije nađen u repozitoriju izvora
it: %s non è stato trovato nei repository sorgente

source: Install INARY packages Usage: install <package1> <package2> ... <packagen> You may use filenames, URI's or package names for packages. If you have specified a package name, it should exist in a specified repository. You can also specify components instead of package names, which will be expanded to package names.
de: Install INARY packages Syntax: install <package_1> <package_2> ... <package_n> Man kann Dateinamen,URI's oder Paketnamen verwenden. Falls man einen Paketnamen angegeben hat, sollte er in einem Depot auch vorhanden sein. Man kann statt einem Paketnamen auch einen Komponentennamen angeben. Dieser wird zu einem Paketnamen erweitert.
fr: Installe des paquets INARY Mode d'emploi : install <paquet1> <paquet2> ... <paquetn> Vous pouvez utiliser des noms de fichiers, des adresses (URI) ou des noms de paquets. Cela ne fonctionne que pour les paquets présents dans les dépôts ajoutés au système. Vous pouvez également indiquer des composants à la place des paquets. Les composants regroupent un ensemble cohérent et fonctionnel de paquets. Par exemple : sudo inary install -c system.devel installer tous les paquets nécessaires pour compiler un logiciel à partir de son code source.
hr: Instaliraj INARY pakete Uporaba: instaliraj <paket1> <paket2> ... <paketn> Možete koristiti imena datoteka, URI-je ili imena paketa za pakete. Ako ste odredili ime paketa,tada trewba postojati u određenom repozitoriju. Također možete odrediti komponente umjesto imena paketa, koje će biti proširene na imena paketa.
it: Installa pacchetti INARY Utilizzo: install <pacchetto1> <pacchetto2> ... <paccchetton> Puoi utilizzare nomi dei file, URI o nomi dei pacchetti. Se hai specificato il nome di un pacchetto, esso deve esistere in un repository specificato. Puoi anche specificare i componenti invece dei nomi dei pacchetti; essi verranno poi espansi per ottenere i nomi dei pacchetti.

source: install options
de: Optionen von install
fr: Options d'installation
hr: opcije instalacije
it: opzioni di installazione

source: Reinstall already installed packages
de: Bereits installierte Pakete erneut installieren.
fr: Réinstaller les paquets déjà installés.
hr: Ponovno instaliraj već instalirane pakete
it: Reinstalla i pacchetti già installati

source: Skip distribution release and architecture check
de: Überspringe Distributions- und Architektur-Überprüfung
fr: Passer outre la vérification du numéro de version et de l'architecture de la distribution
hr: Preskoči provjeru izdanja distribucije i arhitekture
it: Salta il controllo del rilascio della distribuzione e dell'architettura

source: Install component's and recursive components' packages
de: Pakete von Komponenten und rekursiven Abhängigkeiten installieren
fr: Installer les paquets du composant, et des composants récursifs
hr: Instalirajte komponentu i rekurzivne pakete komponente
it: Installa i pacchetti del componente e dei componenti ricorsivi

source: Name of the component's repository
de: Name des Komponenten-Depots
fr: Nom du dépôt du composant
it: Nome del repositorio del componente

source: Fetch upgrades but do not install.
de: Upgrades abrufen aber nicht installieren.
fr: Télécharger les mises à jour mais ne pas les installer.
it: Recupera aggiornamenti ma non installarli.

source: When installing packages, ignore packages and components whose basenames match pattern.
de: Bei der Installation von Paketen, Pakete und Komponenten ignorieren, bei denen der Basisname mit der Maske übereinstimmt.
fr: Ignorer, lors de l'installation, les paquets et les composants dont le nom de base correspond au patron.
it: All'aggiornamento del sistema, ignora i pacchetti e i componenti i cui nomi base corrispondono al modello.

source: When installing packages, ignore packages and components whose basenames match any pattern contained in file.
de: Bei der Installation von Paketen, Pakete und Komponenten ignorieren, bei denen der Basisname mit irgendeiner der Masken in der Datei übereinstimmt.
fr: Ignorer, lors de l'installation, les paquets et les composants dont les noms de base correspondent aux patrons contenus dans le fichier.
it: All'aggiornamento del sistema, ignora i pacchetti e i componenti i cui nomi base corrispondono a uno dei modelli contenuti nel file.

source: There is no component named %s
de: Es gibt keine Komponente mit dem Namen %s
fr: Il n'y a aucun composant nommé %s
hr: Nema komponente po imenu%s
it: Non vi è alcun componente denominato %s

source: List available packages in the repositories Usage: list-available [ <repo1> <repo2> ... repon ] Gives a brief list of INARY packages published in the specified repositories. If no repository is specified, we list packages in all repositories.
de: Auflistung der verfügbaren Pakete im depot Syntax: list-available [ <repo1> <repo2> ... repon ] Gibt eine Zusammenfassung von INARY Paketen im angegebenen Depot aus. Falls kein Depot angegeben wurde, so werden die Pakete in allen Depots angezeigt.
fr: Lister les paquets disponibles dans ls dépôts Mode d'emploi : list-available [ <dépôt1> <dépôt2> ... <dépôtn> ] Donne une brève liste de paquets INARY des dépôts spécifiés. Si aucun dépôt n'est indiqué, ce sont tous leds dépôts qui sont pris en compte.
hr: Izlistaj dostupne pakete u repozitorijima Uporaba: izlistaj-dostupne[ <repo1><repo2> ... repon] nDaje kratak popis INARY paketa objavljenih u navedenom repozitorijima. Ako nijedan repozitorij nije naveden, mi listamo pakete u svim repozitorijima.
it: Elenca i pacchetti disponibili nei repository Utilizzo: list-available [ <repo1> <repo2> ... repon ] Fornisce una breve lista dei pacchetti INARY pubblicati nei repository specificati. Se non ne viene specificato nessuno, verrà fornito una lista dei pacchetti di tutti i repository.

source: list-available options
de: Optionen von list-available
fr: Options de list-available
hr: opcije izlistaj-dostupno
it: opzioni list-available

source: Show in long format
de: In langem Format anzeigen
fr: Afficher au format long
hr: Pokaži u dugom formatu
it: Mostra nel formato lungo

source: List available packages under given component
de: Listet vorhandene Pakete unter einer gegebenen Komponente
fr: Liste les paquets disponibles pour un composant donné
hr: Lista dostupnih paketa pod danom komponentom
it: Elenca i pacchetti disponibili sotto il componente fornito

source: Show uninstalled packages only
de: Nur nicht installierte Pakete anzeigen
fr: Affiche seulement les paquets désinstallés
hr: Pokaži samo neinstalirane pakete
it: Mostra solo i pacchetti disinstallati

source: Installed packages are shown in this color
de: Installierte Pakete werden in dieser Farbe angezeigt
fr: Les paquets installés sont indiqués avec cette couleur
hr: Instalirani paketi su prikazani u ovoj boji
it: I pacchetti installati sono mostrati in questo colore

source: Repository : %s
de: Depot : %s
fr: Dépôt : %s
hr: Repozitorij: %s

source: List available components Usage: list-components Gives a brief list of INARY components published in the repositories.
de: LIste die verfügbaren Komponenten auf Syntax: list-components Gibt eine einfache Liste über die verfügbaren INARY Komponenten in den Depots.
fr: Lister les composants disponibles Mode d'emploi : list-components Donne une brève liste des composants INARY.
it: Elenca i componenti disponibili Utilizzo: list-components Fornisce una breve lista dei componenti INARY pubblicati nei repository.

source: list-components options
de: Optionen von list-components
fr: Options de list-components
it: opzioni list-components

source: Name of the source or package repository
de: Name des Quell- oder Paket-Depots
fr: Nom du dépôt de source ou de paquet.
hr: Ime repozitorija izvora ili paketa
it: Nome della repository dei sorgenti o del pacchetto

source: Print the list of all installed packages Usage: list-installed
de: Zeige die Liste aller installierten Pakete an Syntax: list-installed
fr: Affiche la liste de tous les paquets installés Mode d'emploi : list-installed
hr: Ispiši listu svih instaliranih paketa Uporaba: list-installed
it: Stampa la lista di tutti i pacchetti installati Utilizzo: list-installed

source: list-installed options
de: Optionen von list-installed
fr: Options de list-installed
it: opzioni list-installed

source: Only list the installed packages built by the given host
de: Zeige die installierten Pakete, die von dem angegebenen Anbieter erstellt wurden.
fr: Lister seulement les paquets installés construit par l'hôte donné
it: Elenca solo i pacchetti compilati dal dato host

source: List installed packages under given component
de: Installierte Pakete unter angegebenem Komponent auflisten
fr: Lister les paquets installés pour le composant donné
hr: Lista instaliranih paketa pod danom komponentom
it: Elenca i pacchetti installati sotto il componente fornito

source: Show detailed install info
de: Detaillierte Installationsinformationen anzeigen
fr: Afficher les informations détaillées de l'installation
hr: Pokaži detaljnu informaciju o instalaciji
it: Mostra informazione dettagliate sull'installazione

source: Package Name |St| Version| Rel.| Distro| Date
de: Paketname |St| Version| Rel.| Distro| Datum
fr: Nom du paquet | St | Version | Rel |. Distro | Date
it: Nome pacchetto |St| Versione| Rel.| Distro| Data

source: List newest packages in the repositories Usage: list-newest [ <repo1> <repo2> ... repon ] Gives a list of INARY newly published packages in the specified repositories. If no repository is specified, we list the new packages from all repositories.
de: Liste die neuesten Pakete im Depot auf Syntax: list-newest [ <repo_1> <repo_2> ... repo_n ] Gibt eine Liste aller neu publizierten Pakete in dem angegebenen Depot aus. Falls kein Depot angegeben wurde, wird die Liste aller neuen Pakete von allen Depots ausgegeben.
fr: Lister les nouveaux paquets de dépôts Mode d'emploi : list-newest [ <dépôt1> <dépôt2> ... <dépôtn> ] Donne une liste des derniers paquets INARY publiés dans les dépôts spécifiés. Si aucun dépôt n'est spécifié, les derniers paquets de tous les dépôts seront listés.
it: Elenca i pacchetti più nuovi nei repository Utilizzo: list-newest [ <repo1> <repo2> ... repon ] Fornisce una breve lista dei pacchetti INARY pubblicati nei repository specificati. Se non ne viene specificato nessuno, verrà fornito una lista dei pacchetti di tutti i repository.

source: list-newest options
de: Optionen von list-newest
fr: Options de list-newest
hr: opcije listaj-najnovije
it: opzioni list-newest

source: List new packages added to repository after this given date formatted as yyyy-mm-dd
de: Liste neue Pakete, die im Depot nach dem angegebenen Datum hinzugefügt wurden. Datumsformat:yyyy-mm-dd
fr: Lister les nouveaux paquets ajoutés au dépôt après cette date donnée sous la forme aaaa-mm-jj
it: Elenca i pacchetti aggiunte alla repository dopo questa data formattato come aaaa-mm-gg

source: List new packages added to repository after last nth previous repository update
de: Liste die Pakete auf, die seit dem letzten Depot update in das Depot hinzugefügt wurden
fr: Liste les nouveaux paquets ajoutés au dépôt après sa dernière mise à jour.
it: Elenca i pacchetti aggiunte alla repository dopo l'ultimo aggiornamento ennesima repository precedente

source: Packages added to %s since %s:
de: Neue Pakete zu %s hinzugefügt seit dem %s:
fr: Paquets ajoutés à %s depuis %s :
hr: Paketi dodani u %s od %s:
it: Pacchetti aggiunti a %s da %s:

source: Packages added to %s:
de: Pakete hinzugefügt zu %s:
fr: Paquets ajoutés à %s :
hr: Paketi dodani u %s:
it: Pacchetti aggiunti a %s:

source: List pending packages Lists packages waiting to be configured.
de: Liste wartender Pakete auf Liste die Pakete auf, die noch konfiguriert werden müssen.
fr: Liste les paquets en attente de configuration Liste les paquets en attente de configuration.
it: Elenca i pacchetti in attesa Elenca i pacchetti in attesa di essere configurati.

source: There are no packages waiting to be configured
de: Es sind keine Pakete vorhanden, die auf die Konfiguration warten
fr: Il n'y a aucun paquet en attente de configuration
hr: Nema paketa koji čekaju da ih se konfigurira
it: Nessun pacchetto è in attesa di essere configurato

source: List repositories Usage: list-repo Lists currently tracked repositories.
de: Liste Depots auf Syntax: list-repo Listet die aktuell überwachten Depots auf.
fr: Liste les dépôts mode d'emploi : list-repo Lists currently tracked repositories.
it: Elenca i repository Utilizzo: list-repo Elenca i repository tenuti al momento sotto controllo.

source: active
de: Aktiv
fr: actif
hr: aktivan
it: attivo

source: inactive
de: Inaktiv
fr: inactif
hr: neaktivan
it: inattivo

source: List available sources Usage: list-sources Gives a brief list of sources published in the repositories.
de: Liste die verfügbaren Quellen auf Syntax: list-sources Gibt eine Auflistung über Quellen, die in den Depots bereitgestellt werden.
fr: Liste les sources disponibles Mode d'emploi : list-sources Donne une brève liste des sources publiées dans les dépôts.
it: Elenca i sorgenti disponibili Utilizzo: list-sources Fornisce una breve lista dei sorgenti pubblicati nei repository.

source: list-sources options
de: Optionen von list-sources
fr: Options de list-sources
it: opzioni list-sources

source: List packages to be upgraded Usage: list-upgrades Lists the packages that will be upgraded.
de: Liste upgradebare Pakete auf Usage: list-upgrades Listet die upgradebaren Pakte auf.
fr: Liste les paquets à mettre à jour Mode d'emploi : list-upgrades Liste les paquets qui vont être mis à jour.
it: Elenca i pacchetti da aggiornare Utilizzo: list-upgrades Elenca i pacchetti che verranno aggiornati.

source: list-upgrades options
de: Optionen von list-upgrades
fr: Options de list-upgrades
it: opzioni list-upgrades

source: List upgradable packages under given component
de: Listet aktualisierbare Pakete unter der angegebenen Komponente
fr: Liste les paquets pouvant être mis à jour concernant un composant donné
hr: Popis nadogradivih paketa u datim komponentama
it: Elenca i pacchetti aggiornabili sotto il componente fornito

source: No packages to upgrade.
de: Es gibt keine Pakete zu aktualisieren.
fr: Pas de paquet à mettre à jour.
hr: Nema paketa za nadogradnju
it: Nessun pacchetto da aggiornare.

source: Options must precede non-option arguments
de: Die Optionen müssen vor dem Hauptargument aufgeführt sein
fr: Les options doivent précéder les arguments qui n'en sont pas.
it: Le opzioni devono precedere gli argomenti non opzioni

source: No command given
de: Kein Befehl erhalten
fr: Aucune commande fournie
hr: NIje dana nijedna naredba
it: Nessun comando fornito

source: Command line parsing error
de: Syntaxfehler in der Befehlszeile
fr: Erreur d'analyse de la ligne de commande
it: Errore nell'analisi della linea di comando

source: Rebuild Databases Usage: rebuilddb [ <package1> <package2> ... <packagen> ] Rebuilds the INARY databases If package specs are given, they should be the names of package dirs under /var/lib/inary
de: Datenbanken wiederherstellen Syntax: rebuilddb [ <package1> <package2> ... <packagen> ] Rekonstruiert die INARY Datenbanken Wenn Pakete angegeben werden, sollten sie den Verzeichnisnamen unter /var/lib/inary entsprechen
fr: Reconstruire la base de données mode d'emploi : rebuilddb [ <paquet1> <paquet2> ... <paquetn> ] Reconstruit la base de données de INARY Si vous indiquez les specs de paquets, alors ce devront être les répertoires de noms de paquets sous /var/lib/inary
it: Ricostruisce i database Utilizzo: rebuilddb [ <pacchetto1> <pacchetto2> ... <pacchetton> ] Ricostruisce i database INARY Se vengono forniti dei pacchetti, dovrebbero essere i nome delle cartelle dei pacchetti in /var/lib/inary

source: rebuild-db options
de: Optionen von rebuild-db
fr: Options de rebuild-db
it: opzioni rebuild-db

source: Rebuild files database
de: Rekonstruiere Datei-Datenbank
fr: Reconstruction de la base de données fichiers
hr: Obnovi bazu podataka datoteka
it: Ricostruisci il database dei file

source: Rebuild INARY databases?
de: INARY-Datenbanken rekonstruieren?
fr: Reconstruire les bases de données de INARY ?
hr: Obnovi INARY baze podataka?
it: Ricostruire il database INARY?

source: Remove INARY packages Usage: remove <package1> <package2> ... <packagen> Remove package(s) from your system. Just give the package names to remove. You can also specify components instead of package names, which will be expanded to package names.
de: Entferne Inary Pakete Syntax: remove <package_1> <package_2> ... <package_n> Entfernt INARY Pakete von dem System. Der Name des Pakets reicht um es zu entfernen. Man kann auch Komonenten des Namens angeben, welche anschließend zum Paketnamen erweitert werden.
fr: Supprime des paquets INARY Mode d'emploi : remove <paquet1> <paquet2> ... <paquetn> Supprime le(s) paquet(s) indiqué(s) de votre système. Vous pouvez aussi indiquer des composants au lieu des noms de paquets.
it: Rimuove i pacchetti INARY Utilizzo: remove <pacchetto1> <pacchetto2> ... <pacchetton> Rimuove uno o più pacchetti dal tuo sistema. Devi solo fornire i nomi dei pacchetti da rimuovere. Puoi anche specificare i componenti invece dei nomi dei pacchetti; essi verranno poi espansi per ottenere i nomi dei pacchetti.

source: remove options
de: Optionen von remove
fr: Options de suppression
hr: opcije uklanjanja
it: opzioni di rimozione

source: Removes everything including changed config files of the package
de: Entfernt Pakete komplett (inklusive der geänderten Konfigurationsdateien)
fr: Supprime tout, y compris les fichiers de configuration modifiés du paquet

source: Remove component's and recursive components' packages
de: Komponente entfernen und Pakete der Komponente rekursivieren
fr: Supprime les paquets du composant et des composants récursifs
hr: Uklonite komponente i rekurzivne pakete komponenata
it: Rimuovi i pacchetti del componente e dei componenti ricorsivi

source: Remove repositories Usage: remove-repo <repo1> <repo2> ... <repon> Remove all repository information from the system.
de: Entferne Depots Syntax: remove-repo <repo_1> <repo_2> ... <repo_n> Entferne die komplette Depotinformation von dem System.
fr: Supprimer des dépôts Mode d'emploi : remove-repo <dépôt1> <dépôt2> ... <dépôtn> Supprime les dépôts spécifiés du système.
it: Rimuove i repository Utilizzo: remove-repo <repo1> <repo2> ... <repon> Rimuove tutte le informazioni dei repository dal sistema.

source: Search packages Usage: search <term1> <term2> ... <termn> Finds a package containing specified search terms in summary, description, and package name fields. Default search is done in package database. Use options to search in install database or source database.
de: Suche nach Pakete Syntax: search <term_1> <term_2> ... <term_n> Findet Pakete welche die angegebenen Sucheingaben in Zusammenfassung, Beschreibung oder Packetnamen enthält. Die Standardsuche wird in der Paketdatenbank durchgeführt. Durch die Angabe von Optionen kann in der Installations- oder Quelldatenbank gesucht werden.
fr: Recherche de paquets Mode d'emploi : search <terme1> <terme2> ... <termen> Trouve un paquet contenant les termes spécifiés dans le résumé, la description, et les champs de nom de paquet. La recherche se fait par défaut dans la base de données des paquets. Utilisez les options pour chercher dans une autre base de données (install ou source).
it: Cerca i pacchetti Utilizzo: search <term1> <term2> ... <termn> Trova un pacchetto che contiene i termini di ricerca specificati nei campi sommario, descrizione e nome del pacchetto. La ricerca viene effettuata di default nel database pacchetti. Usa le opzioni per cercare nei database pacchetti o sorgente.

source: search options
de: Optionen von search
fr: Options de search
hr: opcije traženja
it: opzioni di ricerca

source: Summary and description language
de: Zusammenfassungs- und Beschreibungssprache
fr: Langage de description et de résumé
hr: Sažetak i jezik opisa
it: Linguaggio del sommario e descrizione

source: Search in installdb
de: Suche in installdb
fr: Rechercher dans installdb.
it: Cerca in installdb

source: Search in sourcedb
de: Suche in sourcedb
fr: Recherche dans sourcedb
it: Cerca in sourcedb

source: Search in the package name
de: Suche in den Paketnamen
fr: Rechercher le nom du paquet
hr: Traži u imenu paketa
it: Cerca nel nome del pacchetto

source: Search in the package summary
de: Suche in Zusammenfassung der Pakete
fr: Rechercher dans le résumé du paquet
hr: Traži u sažetku paketa
it: Cerca nel sommario dei pachetti

source: Search in the package description
de: Suche in Paketbeschreibung
fr: Rechercher dans la description du paquet
hr: Traži u opisu paketa
it: Cerca nel descrizione dei pachetti

source: Search for a file Usage: search-file <path1> <path2> ... <pathn> Finds the installed package which contains the specified file.
de: Sucht nach einer Datei Syntax: search-file <path_1> <path_2> ... <path_n> Findet das installierte Paket welches die spezifizierte Datei beinhaltet.
fr: Rechercher un fichier Mode d'emploi : search-file <chemin1> <chemin2> ... <cheminn> Trouve le paquet installé qui contient le fichier spécifié.
it: Cerca un file Utilizzo: search-file <percorso1> <percorso2> ... <percorson> Trova il pacchetto installato che contiene il file specificato.

source: search-file options
de: Optionen von search-file
fr: Options pour search-file
it: opzioni search-file

source: Show only package name
de: Nur Paketnamen anzeigen
fr: Afficher seulement le nom de paquet
hr: Pokaži samo ime paketa
it: Mostra solo nomi dei pacchetti

source: Package %s has file /%s
de: Paket %s hat die Datei /%s
fr: Le paquet %s a le fichier /%s
hr: Paket %s ima datoteku /%s
it: Il pacchetto %s contiene il file %s
