Repository: Acidburn0zzz/nary
Catalog: po/*.po
Languages: de, fr, hr, it

source: Sandbox violation: %s (%s -> %s)
de: Sandbox-Verletzung: %s (%s -> %s)
fr: Violation du bac à sable (sandbox) : %s (%s -> %s)
it: Violazione ambiente protetto: %s (%s -> %s)

source: ERROR: WorkDir (%s) does not exist
de: FEHLER: Arbeitsverzeichnis (%s) existiert nicht
fr: ERREUR : Le répertoire de travail (%s) n'existe pas.
it: Errore: La directory di lavoro (%s) non esiste

source: Sandbox enabled build...
de: Sandbox ermöglicht Build...
fr: Build avec bac à sable (sandbox) autorisé...

source: Sandbox violation result:
de: Ergebniss der Sandbox-Verletzung:
fr: Violation du bac à sable (sandbox) :
it: Violazione dell'ambiente protetto (sandbox)!

source: Sandbox violations!
de: Sandbox-Verletzungen!
fr: Violations du bac à sable (sandbox) !
it: Violazioni dell'ambiente protetto (sandbox)!

source: unable to call function from actions: %s
de: nicht in der Lage, die Funktion vom Vorgang aufzurufen: %s
fr: impossible d'appeler une fonction depuis une action : %s
it: impossibile chiamare la funzione dalle azioni: %s

source: Source package '%s' defines a relative 'Path' element: %s
de: Quellpaket '%s' definiert ein Element des relativen 'Pfads': %s
fr: Le paquet source '%s' définit un chemin relatif de l'élément : %s

source: Source package '%s' defines multiple 'Path' tags for %s
de: Quellpaket '%s' definiert mehrfache 'Pfad' tags für %s
fr: Le paquet source '%s' définit plusieurs balises de chemin pour %s

source: Safety switch: following extra packages in system.devel will be installed:
de: Sicherheitsschalter: Folgende extra Pakete in system.devel werden installiert:
fr: Précautions de sécurité : les paquets supplémentaire dans system.devel vont être installés :
it: Switch di sicurezza: i seguenti pacchetti aggiuntivi in system.devel verranno installati:

source: Safety switch: the component system.devel cannot be found
de: Sicherheitsschalter: die Komponente system.devel konnte nicht gefunden werden
fr: Précautions de sécurité : Le composant system.devel est introuvable
it: Switch di sicurezza: il componente system.devel non è stato trovato

source: Unsatisfied Build Dependencies:
de: Fehlende Build-Abhängigkeit:
fr: Dépendance de Compilation Insatisfaites :
it: Dipendenze di compilazione non soddisfatte:

source: Cannot build package due to unsatisfied build dependencies
de: Paket kann wegen unerfüllten Abhängigkeiten nicht erstellt werden
fr: Impossible de construire le paquet à cause de dépendance de compilation insatisfaites
it: Impossibile compilare il pacchetto a casa di dipendenze non soddisfatte

source: Build dependency %s cannot be satisfied
de: Build-Abhängigkeit %s konnte nicht zufriedengestellt werden
fr: La dépendance de compilation %s ne peut être satisfaite
it: La dipendenza di compilazione %s non può essere soddisfatta

source: Do you want to install the unsatisfied build dependencies
de: Wollen Sie die notwendigen fehlenden Abhängigkeiten installieren
fr: Voulez vous installer les dépendances de compilations manquantes ?
it: Desideri installare le dipendenze di compilazione non soddisfatte

source: Installing build dependencies.
de: Build-Abhängigkeiten werden installiert.
fr: Installation des dépendances de compilation.
it: Installazione dipendenze di compilazione.

source: Ignoring build dependencies.
de: Build-Abhängigkeiten werden ignoriert.
fr: Ignore les dépendances de compilations.
it: Ignoro le dipendenze di compilazione.

source: Patch file is missing: %s
de: Patch-Datei fehlend: %s
fr: Le fichier de patch %s est manquant
it: Il file di patch è mancante: %s

source: Patch file is empty: %s
de: Patch-Datei ist leer: %s
fr: Fichier de patch vide : %s
it: Il file di patch è vuoto: %s

source: Applying patch: %s
de: Wende Patch an: %s
fr: Application du patch : %s
it: Applicazione della patch: %s

source: /%s has suid bit set
de: /%s hat das suid-bit gesetzt
fr: /%s a le bit suid

source: No user named '%s' found on the system
fr: Aucun utilisateur '%s' trouvé sur le système
it: Utente '%s' non trovato nel sistema

source: No group named '%s' found on the system
fr: Pas de groupe '%s' trouvé sur le système
it: Gruppo '%s' non trovato nel sistema

source: There are abandoned files under the install dir (%s):
de: Es gibt zurückgelassene Dateien im Installationsverzeichnis (%s):
fr: Fichiers abandonnés sous le répertoire d'installation (%s) :
it: File abbandonati nella cartella di installazione (%s):

source: Ignoring empty package %s
de: Ignoriere leeres Paket %s
fr: Ignorons le paquet vide %s
it: Ignorando pacchetto vuoto %s

source: Building package: %s
de: Erstelle Paket: %s
fr: Construction du paquet : %s
it: Costruzione del pacchetto: %s

source: Creating %s...
de: Erstelle %s...
fr: Création de %s...
hr: Stvaram %s...
it: Creazione %s...

source: Cleaning build directory...
de: Build-Verzeichnis wird geleert...
fr: Nettoyage du dossier de construction...
it: Pulizia della cartella di compilazione...

source: Keeping build directory
de: Erhalte Build-Verzeichnis
fr: Dossier de construction conservé
it: La cartella di compilazione verrà conservata

source: Action script error caught.
de: Fehler im Action Script entdeckt.
fr: Erreur de script d'action rencontrée
it: Errore di Actionscript catturati.

source: *** %d error(s), %d warning(s)
de: *** %d Fehlermeldungr(en), %d Warnung(en)
fr: *** %d erreur(s), %d alerte(s)

source: Last state was '%s'
de: Letzter Status war '%s'
fr: Le dernier état était %s
it: L'ultimo era stato '%s'

source: The file '%s' belongs to a different package other than '%s'. Skipping it...
de: Die Datei '%s' gehört zu einem anderen Paket als '%s'. Überspringe es...
fr: Le fichier '%s' appartient à un autre paquet que '%s'. On le saute...

source: Package '%s' has the same release number with the new package. Skipping it...
de: Das Paket '%s' hat die gleiche Versionsnummer wie das neue Paket. Überspringe es...
fr: Le paquet '%s' a le même numéro de sortie que le nouveau paquet. On le saute...

source: All files in the package '%s' are different from the files in the new package. Skipping it...
de: Alle Dateien im Paket '%s' unterscheiden sich von den Dateien in dem neuen Paket. Überspringe...
fr: Tous les fichiers du paquet '%s' diffèrent des fichiers du nouveau paquet. On le saute...

source: New package '%s' exists in the list of old packages. Skipping it...
de: Neues Paket '%s' existiert in der Liste der alten Pakete. Überspringe es...
fr: Le nouveau paquet '%s' existe dans la liste des anciens paquets. On le saute...

source: No packages to emerge.
de: Keine Pakete zu emerge.
fr: Aucun paquet à émerger.
it: Nessun pacchetto su cui effettuare emerge.

source: The following list of packages will be installed from repository in the respective order to satisfy dependencies:
de: Die folgende Paketliste wird aus dem Depot in der angegebenen Reihenfolge installiert um die Abhängigkeiten zu erfüllen:
fr: Liste des paquets qui seront installés à partir du dépôt et dans l'ordre afin de satisfaire les dépendances:
hr: Sljedeći popis paketa biti će instaliran iz repozitorija redoslijedom koji će zadovoljiti zavisnosti:
it: La seguente lista minimale di pacchetti verrà installata dal repository nel rispettivo ordine per soddisfare le dipendenze:

source: The following list of packages will be built and installed in the respective order to satisfy dependencies:
de: Die folgende Paketliste wird in der angegebenen Reihenfolge build und installiert um die Abhängigkeiten zu erfüllen:
fr: Liste des paquets qui seront construits et installés dans l'ordre afin de satisfaire les dépendances :
it: La seguente lista minimale dei pacchetti verrà costruita e installata nel rispettivo ordine per soddisfare le dipendenze:

source: There are extra packages due to dependencies. Do you want to continue?
de: Es gibt zusätzliche Pakete auf Grund von Abhängigkeiten. Möchten Sie fortfahren ?
fr: Il y a des paquets en plus à cause de dépendances. Voulez vous continuer ?
hr: Postoje dodatni paketi zbog ovisnosti. Želite li nastaviti?
it: Sono inclusi dei pacchetti extra per via delle dipendenze. Desideri proseguire?

source: Cannot find source package: %s
de: Nicht gefunden Quellcode Paket: %s
fr: Impossible de trouver le paquet source : %s
hr: Ne mogu naći izvorni paket: %s
it: Impossibile trovare il pacchetto di sorgenti: %s

source: Selected packages [%s] are in conflict with each other.
de: Markierte Pakete [%s] sind in Konflikt miteinander.
fr: Les paquets [%s] sélectionnés sont en conflit.
hr: Odabrani paketi [%s] su u sukobu jedni s drugima.
it: I pacchetti selezionati [%s] sono in conflitto tra loro.

source: [%s conflicts with: %s]
de: [%s in Konflikt mit: %s]
fr: [%s est en conflit avec %s]
hr: [%s u sukobu s: %s]
it: [%s va in conflitto con: %s]

source: The following packages have conflicts: %s
de: Die folgenden Pakete haben Konflikte: %s
fr: Le paquet suivant suscite des conflits : %s
it: I pacchetti seguenti hanno dei conflitti: %s

source: Remove the following conflicting packages?
de: Folgende widersprüchliche Pakete entfernen?
fr: Supprimer les paquets en conlits suivants ?
hr: Uklonite sljedeće sukobljene pakete?
it: Rimuovere i seguenti pacchetti conflittanti?

source: Conflicting packages should be removed to continue
de: Pakete mit Konflikten sollten zuerst entfernt werden
fr: Les paquets conflictuels doivent être supprimés avant de poursuivre.
hr: Sukobljene pakete treba ukloniti da bi se nastavilo
it: Pacchetti in conflitto dovrebbero essere rimosse per continuare

source: %s could not be found
de: %s konnte nicht gefunden werden
fr: %s est introuvable
hr: %s nije moguće pronaći
it: Utilità %s non trovata

source: %s [cached]
fr: %s [en cache]
it: %s [nella cache]

source: Following packages will be installed:
de: Folgende Pakete werden installiert:
fr: Les paquets suivants vont être installés :
hr: Slijedeći paketi će biti instalirani:
it: I seguenti pacchetti verranno installati:

source: Following packages will be removed:
de: Folgende Pakete werden entfernt:
fr: Les paquets suivants vont être supprimés :
hr: Slijedeći paketi će biti uklonjeni:
it: I seguenti pacchetti verranno rimossi:

source: Do you want to continue?
de: Wollen Sie fortfahren?
fr: Voulez vous continuer ?
hr: Želite li nastaviti?
it: Vuoi proseguire?

source: Downloading %d / %d
de: Wird heruntergeladen %d / %d
fr: Téléchargement %d / %d
hr: Preuzimam %d / %d
it: Scaricamento di %d/%d

source: Following packages could not be found in repositories and are not cached:
de: Folgende Pakete konnten in den Depots nicht gefunden werden und werden somit nicht zwischengespeichert:
fr: Les paquets suivants n'ont pas été trouvés dans les dépots et ne sont pas dans le cache :

source: The following package(s) are already installed and are not going to be installed again:
de: Die folgenden Pakete sind schon installiert, und werden nicht noch einmal installiert:
fr: Les paquets suivants sont déjà installés et ne seront pas installés à nouveau :
hr: Sljedeći paket(i) su već instalirani, i neće biti instalirani opet:

source: No packages to install.
de: Keine zu installierenden Pakete.
fr: Aucun paquet à installer.
hr: Nema paketa za instalaciju.
it: Nessun pacchetto da installare.

source: Following packages will be installed:
de: Folgende Pakete werden installiert:
fr: Les paquets suivants vont être installés :
hr: Slijedeći paketi će biti instalirani:

source: Total size of package(s): %.2f %s
de: Gesamtgrösse der Pakete: %.2f %s
fr: Taille totale du/des paquets(s) : %.2f %s
hr: Ukupna veličina paketa: %.2f %s
it: Dimensione totale dei pacchetti: %.2f %s

source: Installing %d / %d
de: Wird installiert %d / %d
fr: Installation %d / %d
hr: Instaliram %d / %d
it: Installazione di %d/%d

source: Mixing file names and package names not supported yet.
de: Mischen von Dateinamen und Paketnamen wird noch nicht unterstützt.
fr: Mélanger des noms de fichiers et des noms de paquets n'est pas encore supporté.
it: Non è ancora possibile mescolare nomi dei file e nomi dei pacchetti.

source: Package %s is not compatible with your distribution release %s %s.
de: Paket %s ist nicht kompatibel mit Ihrer Distributions-Release %s %s.
fr: Le paquet %s n'est pas compatible avec votre version de distribution %s %s.
hr: Paket %s nije kompatibilan s vašim izdanjem distribucije %s %s.

source: Package %s (%s) is not compatible with your %s architecture.
de: Paket %s (%s) ist nicht kompatibel mit Ihrer %s Architektur.
fr: Le paquet %s (%s) n'est pas compatible avec votre architecture %s.
hr: Paket %s (%s) nije kompatibilan s vašom %s arhitekturom.

source: External dependencies not satisfied: %s
de: Externe Abhängigkeiten werden nicht erfüllt: %s
fr: Dépendances externes non satisfaites : %s
hr: Vanjske zavisnosti nisu zadovoljene: %s
it: Dipendenze esterne non soddisfatte: %s

source: The following packages will be installed in order to satisfy dependencies:
de: Die folgenden Pakete werden installiert, um die Abhängigkeiten zu erfüllen:
fr: Les paquets suivants vont être installés dans cet ordre afin de satisfaire les dépendances.
hr: Sljedeći paketi će biti instalirani kako bi se zadovoljile zavisnosti:
it: I seguenti pacchetti verranno installati in modo di soddisfare le dipendenze:

source: External dependencies not satisfied
de: Externe Abhängigkeiten werden nicht erfüllt
fr: Dépendances externes non satisfaites
hr: Vanjske zavisnosti nisu zadovoljene
it: Dipendenze esterne non soddisfatte

source: Installation order:
de: Installations-Reihenfolge:
fr: Ordre d'installation :
hr: Redoslijed instaliranja:
it: Ordine di installazione:

source: %s dependency of package %s is not satisfied
de: Abhängigkeit %s von %s ist nicht zufriedenstellend
fr: La dépendance %s du paquet %s n'est pas satisfaite
hr: %s zavisnost paketa %s nije zadovoljena
it: La dipendenza %s del pacchetto %s non è soddisfatta

source: Safety switch prevents the removal of following packages:
de: Das Sicherheitssystem verhindert das Entfernen der folgenden Packete:
fr: Le loquet de sécurité empêche la suppression des paquets suivants :
it: Switch di sicurezza: impossibile rimuovere i seguenti pacchetti:

source: Safety switch: The component system.base cannot be found.
de: Sicherheitssystem: Die Komponente system.base kann nicht gefunden werden.
fr: Loquet de sécurité : Le composant system.base est introuvable.
it: Interruttore di sicurezza: il componente system.base non può essere trovato.

source: Package %s does not exist. Cannot remove.
de: Paket %s existiert nicht. Kann nicht entfernt werden.
fr: Le paquet %s n'existe pas. Impossible de le supprimer.
hr: Paket %s ne postoji.Ne mogu okloniti.
it: Il pacchetto %s non esiste. Impossibile rimuovere.

source: No packages to remove.
de: Es gibt keine Pakete zum entfernen.
fr: Aucun paquet à supprimer.
hr: Nema paketa za uklanajnje.
it: Nessun pacchetto da rimuovere.

source: The following list of packages will be removed in the respective order to satisfy dependencies:
de: Die folgende Paketliste wird in der entsprechenden Reihenfolge entfernt, um die Abhängigkeiten zu erfüllen:
fr: Les paquets suivants vont être désinstallés dans cet ordre afin de satisfaire les dépendances :

source: Package removal declined
de: Paket-Entfernung abgelehnt
fr: Suppression de paquet déclinée
it: Rimozione dei pacchetti rifiutata

source: Package %s is not installed. Cannot remove.
de: Paket %s ist nicht installiert. Kann nicht entfernt werden.
fr: Le paquet %s n'est pas installé. Impossible de le supprimer.
hr: Paket %s nije instaliran. Ne mogu ukloniti.
it: Il pacchetto %s non è installato. Impossibile rimuovere.

source: Conflicts remain
de: Es gibt immer noch Konflikte
fr: Des conflits persistent
hr: Sukobi ostaju
it: Il conflitto rimane

source: Obsoleted packages remaining
de: Veraltete Pakete übrig
fr: Paquets obsolètes restants
it: I pacchetti obsoleti rimangono

source: Replaced package remains
de: Paket-Reste ersetzt
fr: Le paquet remplacé demeure
hr: Zamijenjeni paket ostaje
it: Il pacchetto sostituito rimane

source: You must restart the following service(s) manually for the updated software to take effect:
de: Sie müssen die folgenden Dienste manuell neu starten, damit die installierten Programme wirksam werden:
fr: Vous devez redémarrer le(s) service(s) suivant(s) manuellement pour profiter des versions à jour des logiciels:
hr: Morate ponovno pokrenuti sljedeće uslugu(e) ručno za dopunjeni software stupi na snagu:

source: You must restart your system for the updates in the following package(s) to take effect:
de: Sie müssen das System neu starten, damit die Paketaktualisierungen wirksam werden:
fr: Vous devez redémarrer votre système pour profiter des versions à jour des paquets suivants:

source: Warning: package *name* ends with '.inary'
de: Warnung: Paket *name* endet mit '.inary'
fr: Alerte : le *nom* du paquet fini par '.inary'
hr: Upozorenje: *ime* paketa završava sa '.inary'
it: Attenzione: il *nome* del pacchetto termina con '.inary'

source: Package %s is not installed.
de: Paket %s ist nicht installiert.
fr: Le paquet %s n'est pas installé.
hr: Paket %s nije instaliran.
it: Il pacchetto %s non è installato.

source: Package %s is not available in repositories.
de: Paket %s ist in den Depots nicht vorhanden.
fr: Le paquet %s n'est pas disponible dans les dépôts.
hr: Paket %s nije dostupan u repozitorijima.
it: Il pacchetto %s non è disponibile nei repository.

source: Package %s is already at the latest release %s.
de: Paket %s ist schon mit der letzten Release %s.
fr: Le paquet %s est déjà dans sa version la plus récente %s.
hr: Paket %s je već najnovije izdanje %s.
it: Il pacchetto %s è già alla versione più recente %s.

source: The following packages will be upgraded:
de: Folgende Pakete werden aktualisiert:
fr: Les paquets suivants vont être mis à jour :
hr: Slijedeći paketi će biti nadograđeni:
it: I seguenti pacchetti verranno aggiornati:

source: There are extra packages due to dependencies.
de: Es gibt zusätzliche Pakete auf Grund von Abhängigkeiten.
fr: Il y a des paquets supplémentaires pour cause de dépendances.
hr: Ima dodatnih paketa zbog zavisnosti
it: Sono inclusi dei pacchetti extra per via delle dipendenze. Desideri proseguire?

source: Dependency %s of %s cannot be satisfied
de: Abhängigkeit %s von %s kann nicht erfüllt werden
fr: La dépendance %s de %s ne peut-être satisfaite
hr: Zavisnost %s od %s ne može biti zadovoljena
it: Impossibile soddisfare la dipendenza %s di %s

source: Upgrade is not possible.
de: Upgrade ist nicht möglich.
fr: La mise à jour est impossible.
hr: Nadogradnja nije moguća.
it: L'aggiornamento non è possibile.

source: Safety switch forces the installation of following packages:
de: Das Sicherheitssystem erzwingt die Installation der folgenden Pakete:
fr: Le loquet de sécurité oblige à l'installation des paquets suivants :

source: Safety switch forces the upgrade of following packages:
de: Das Sicherheitssystem erzwingt die Aktualisierung der folgenden Pakete:
fr: Le loquet de sécurité oblige à la mise à jour des paquets suivants :

source: Cannot open package file: %s
de: Kann das Paket nicht öffnen: %s
fr: Impossible d'ouvrir le fichier de paquet : %s
hr: Ne mogu otvoriti datoteku paketa: %s
it: Impossibile aprire il file del pacchetto: %s

source: Unsupported package format: %s
de: Paketfomat nicht unterstützt: %s
fr: Format de paquets non géré : %s
hr: Nepodržani format paketa: %s
it: Formato del pacchetto non supportato: %s

source: There was a problem while fetching '%s'. The package may have been upgraded. Please try to upgrade the package.
de: Es ist ein Fehler während des Abrufes von '%s' aufgetreten. Das Paket ist möglicherweise im Depot aktualisiert worden. Bitte versuchen Sie das Paket zu upgraden.
fr: Un problème est survenu lors de le récupération de '%s'. Le paquet a peut être été mis à jour. Veuillez essayer de mettre à jour le paquet.
it: C'è stato un problema durante il recupero di '%s'. Il pacchetto potrebbe essere stato aggiornato. Prova per favore ad aggiornare il pacchetto.

source: At least one '%s' tag should have local text
de: Mindestens ein '%s' Tag sollte lokalen Text enthalten
fr: Au moins une balise '%s' devrait avoir du texte local
it: Almeno un tag '%s' dovrebbe aver del testo localizzato

source: '%s' language of tag '%s' is empty
de: Sprache '%s' des Tags '%s' ist leer
fr: La langue '%s' de la balise '%s' est vide
it: lingua '%s' del tag '%s' è vuoto

source: LocalText: unable to get either current or default locale
de: LocalText: nicht in der Lage, aktuelle oder standard Lokalisierung zu erkennen
fr: LocalText: Impossible d'obtenir la locale courante ni celle par défaut
it: LocalText: impossibile ottenere sia il locale corrente che quello predefinito

source: Tag should have at least the current locale, or failing that an English or Turkish version
de: Der Tag sollte mindestens die aktuelle Lokale haben, oder anderenfalls eine englische oder türkische Version
fr: À défaut d'avoir la locale courante, la balise devrait au moins avoir une version anglaise ou turque.
it: Il tag dovrebbe avere almeno il locale corrente, o in mancanza di esso una versione inglese o turca

source: autoxml.check: '%s' errors
de: autoxml.check: '%s' Fehler
fr: autoxml.check : erreurs '%s'
it: autoxml.check: errori '%s'

source: autoxml.parse: String '%s' has errors
de: autoxml.parse: String '%s' hat Fehler
fr: autoxml.parse : La chaîne '%s' comporte des erreurs
it: autoxml.parse: La stringa '%s' contiene degli errori

source: autoxml.read: File '%s' has errors
de: autoxml.read: Datei '%s' hat Fehler
fr: autoxml.read : Le fichier '%s' contient des erreurs
it: autoxml.read: Il file '%s' contiene degli errori

source: autoxml.write: object validation has failed
de: autoxml.write: Objekt Validation ist fehlgeschlagen
fr: autoxml.write : la validation a échoué
it: autoxml.write: validazione dell'oggetto fallita

source: autoxml.write: File encoding '%s' has errors
de: autoxml.write: Dateikodierung '%s' hat Fehler
fr: autoxml.write : L'encodage du fichier '%s' comporte des erreurs
it: autoxml.write: La codifica del file '%s' contiene degli errori

source: gen_tag: unrecognized tag type %s in spec
de: gen_tag: unbekannter Tag Typ %s in Spec
fr: gen_tag : type de balyse %s non reconnu dans la spec
it: gen_tag: tipo di tag %s non riconosciuto in spec

source: Mandatory variable %s not available
de: Obligatirische Variable %s nicht vorhanden
fr: La variable obligatoire %s n'est pas disponible
it: La variabile obbligatoria %s non è disponibile

source: Type mismatch: read text cannot be decoded
de: Falscher Typ: read text kann nicht dekodiert werden
fr: Problème de correspondance de types : Le texte lu ne peut être décodé
it: Errore non corrispondenza di tipo: impossibile decodificare il testo letto

source: Mandatory token %s not available
de: Zwingend erforderliches Zeichen %s ist nicht verfügbar
fr: Item %s obligatoire non disponible
it: Il token obbligatorio %s non è disponibile

source: Type mismatch. Expected %s, got %s
de: Falscher Typ. Erwartet %s, erhalten %s
fr: Problème de correspondance de type. Attendu %s, reçu %s
hr: Neslaganje tipa. Očekivani %s, dobiveni %s
it: Scambio di tipo. Atteso %s, rilevato %s

source: Type mismatch: DOM cannot be decoded
de: Falscher Typ: DOM kann nicht dekodiert werden
fr: Problème de correspondance de type : Impossible de décoder le DOM
hr: Neslaganje tipa: DOM se ne može dekodirati
it: Scambio di tipo: il DOM non può essere decodificato

source: Mandatory argument not available
de: Obligatorisches Element nicht vorhanden
fr: Argument obligatoire non disponible
it: Argomento obbligatorio non disponibile

source: Object cannot be encoded
de: Objekt kann nicht kodiert werden
fr: L'objet ne peut être encodé
hr: Objekt ne može biti kodiran
it: Impossibile codificare l'oggetto
