Repository: Acidburn0zzz/nary
Catalog: po/*.po
Languages: de, fr, hr, it

source: Checking all installed packages
de: Prüfe alle installierten Pakete
fr: Vérification de tous les paquets installés
hr: Provjeravam sve instalirane pakete
it: Controllo di tutti i pacchetti installati

source: Checking integrity of %s
de: Prüfe Integrität von %s
fr: Vérification de l'intégrité de %s
hr: Provjera integriteta%s
it: Controllo dell'integrità di %s

source: Broken
de: Beschädigt
fr: Cassé
hr: Slomljen
it: Incompleto

source: Unknown
de: Unbekannt
fr: Inconnu
hr: Nepoznati
it: Sconosciuto

source: Missing file: /%s
de: Fehlende Datei: /%s
fr: Fichier manquant : %s
hr: Nedostaje datoteka: /%s
it: File mancante: /%s

source: Access denied: /%s
de: Zugriff verweigert: /%s
fr: Accès refusé : \%s
hr: Pristup odbijen: /%s
it: Accesso negato: /%s

source: Corrupted file: /%s
de: Datei korrupt: %s
fr: Fichier corrompu : %s
hr: Oštećena datoteka: /%s
it: File corrotto: /%s

source: Modified configuration file: /%s
de: Konfigurationsdatei geändert: /%s
fr: Fichier de configuration modifié : %s
hr: Izmjenjena konfiguracijska datoteka: /%s
it: File di configurazione modificato: /%s

source: Package %s not installed
de: Paket %s nicht installiert
fr: Le paquet %s n'est pas installé
hr: Paket %s nije instaliran
it: Il pacchetto %s non è installato

source: Inary was unable to check the integrity of packages which contain files that you don't have read access. Running the check under a privileged user may help fixing this problem.
de: INARY konnte die Integrität der Pakete nicht prüfen, da diese Dateien beinhalten, auf die Sie keinen Lesezugriff haben. Führen Sie die Prüfung erneut als Benutzer aus, der die Rechte besitzt. Das sollte helfen.
fr: Inary a été incapable de vérifier l'intégrité des paquets qui contiennent des fichiers pour lesquels vous n'avez pas d'accès en lecture. Effectuer la vérification en tant qu'administrateur peut résoudre ce problème.
hr: Inary nije bio u mogućnosti provjeriti integritet paketa koji sadrže datoteke kojima nemate pristup čitanja. Pokretanje provjere kao privilegirani korisnik može pomoći popravljanju ovog problema.
it: Inary è stato in grado di verificare l'integrità dei pacchetti che contengono i file che non hanno accesso in lettura. Eseguire il controllo sotto un utente privilegiato può aiutare a risolvere il problema.

source: Clean stale locks Usage: clean INARY uses filesystem locks for managing database access. This command deletes unused locks from the database directory.
de: Lösche unnütze Sperren Syntax: clean INARY nutzt Dateisystemsperren um Datenbankzugriffe zu verwalten. Dieses Kommando löscht nicht benutzte Sperren von dem Datenbankverzeichnis.
fr: Supprime les verrous périmés Mode d'emploi : clean INARY utilise des verrous du système de fichiers pour contrôler les accès à sa base de données. Cette commande supprime les verrous inutilisés.
it: Pulisce i lock inutilizzati Utilizzo: clean INARY utilizza dei lock sul filesystem per gestire gli accessi al database. Questo comando elimina i lock inutilizzati dalla cartella del database.

source: Command lacks name
de: Kommandoname fehlt
fr: La commande n'a pas de nom
hr: Naredba nema ime
it: Manca il nome del comando

source: Duplicate command %s
de: Befehl %s duplizieren
fr: Commande %s dupliquée
hr: Udvostruči naredbu %s
it: Comando duplicato %s

source: Unrecognized command: %s
de: Unbekannter Befehl: %s
fr: Commande non reconnue : %s
hr: Neprepoznata naredba: %s
it: Comando non riconosciuto %s

source: general options
de: Allgemeine Optionen
fr: options générales
hr: osnovne opcije
it: opzioni generali

source: Change the system root for INARY commands
de: Ändere für die INARY-Befehle das System-Root(wurzel)-Verzeichnis
fr: Change la racine système pour les commandes INARY
hr: Promjena root sustava za INARY naredbe
it: Cambia la root di sistema per i comandi INARY

source: Assume yes in all yes/no queries
de: Alle JA/Nein-Abfragen mit ja annehmen
fr: Assume oui pour toutes les questions oui/non
hr: Pretpostavimo da u svim da/ne pitanjima
it: Assumi una risposta positiva in tutte le domande sì/no

source: Keep bandwidth usage under specified KB's
de: Bandbreitenverwendung unter festgelegten KB's halten
fr: Maintient l'utilisation de la bande passante en dessus du seuil spécifié en Ko.
hr: Držite korištenje propusne moći pod određenim KB-a
it: Mantenere l'utilizzo di banda in determinate KB

source: Detailed output
de: Detaillerte Ausgabe
fr: Affichage détaillé du retour
hr: Detaljni izlazni ispis
it: Output dettagliato

source: Show debugging information
de: Debugger-Informationen anzeigen
fr: Montrer les informations de déverminage
it: Mostra informazioni di debug

source: Suppresses all coloring of INARY's output
de: INARY-Ausgaben ohne farbliche Darstellungen anzeigen
fr: Supprime toute coloration dans les retours de INARY.
it: Annulla tutta la colorazione dell'output di INARY

source: Destination directory %s does not exist. Creating directory.
de: Zielverzeichnis %s existiert nicht. Erstelle Verzeichnis.
fr: Répertoire de destination %s n'existe pas. Création du répertoire.
hr: Odredišni direktorij %s ne postoji.Stvaram direktorij.
it: La cartella di destinazione %s non esiste. Creazione in corso...

source: Password:
de: Passwort:
fr: Mot de passe :
hr: Lozinka:

source: Command terminated abnormally.
de: Unerwarteter Befehlsabbruch.
fr: La commande s'est achevée anormalement.
it: Comando terminato in maniera anormale.

source: Bypass comar configuration agent
fr: Passer outre l'agent de configuration comar
hr: Zaobiđi Comar konfiguracijski agent
it: Ignora l'agente di configurazione di COMAR

source: Do not perform any action, just show what would be done
de: Keine Aktion ausführen sondern nur anzeigen was in der Aktion geschehen würde
fr: Ne rien faire, juste montrer ce qui serait fait
hr: Nemoj izvoditi nikakvee akcije, samo pokaži što će biti učinjeno
it: Non eseguire alcuna azione, mostra solo cosa verrebbe fatto

source: usage: %s
de: Syntax: %s
fr: Mode d'emploi : %s
hr: uporaba: %s
it: uso: %s

source: Configure pending packages If COMAR configuration of some packages were not done at installation time, they are added to a list of packages waiting to be configured. This command configures those packages.
de: Konfiguriere Pakete Falls die Konfiguration einiger Pakete durch COMAR während der Installation nicht durchgeführt wurde, werden diese Pakete auf eine Warteliste gesetzt. Das Kommando konfiguriert diese Pakete.
fr: Configurer les paquets en attente Si la configuration COMAR de certains paquets ne s'est pas terminée à l'installation, alors ils sont ajoutés à une liste de paquets en attente de configuration. Cette commande configure ces paquets.
it: Configura i pacchetti in sospeso Se la configurazione COMAR di qualche pacchetto non è stata effettuata durante l'installazione, essi verranno aggiunti a una lista di pacchetti in attesa di essere configurati. Questo comando configura tali pacchetti.

source: configure-pending options
de: Optionen von configure-pending
fr: Options de configure-pending
it: opzioni configure-pending

source: Delete cache files Usage: delete-cache Sources, packages and temporary files are stored under /var directory. Since these accumulate they can consume a lot of disk space.
de: Lösche Dateien im Cache Syntax: delete-cache Quelldateien, Pakete und temporäre Dateien sind im /var Verzeichnis gespeichert. Falls sich diese über längere Zeit anhäufen, belegen sie viel Speicherplatz.
fr: Effacer les fichiers en cache Mode d'emploi : delete-cache Les sources, paquets et fichiers temporaires sont stockés dans le dossier /var. En s'accumulant, ils peuvent prendre beaucoup de place sur le disque dur.
it: Elimina file nella cache Utilizzo: delete-cache I sorgenti, i pacchetti e i file temporanei sono memorizzati nella cartella /var. Dato che questi file si accumulano col tempo possono a lungo andare consumare molto spazio su disco.

source: Creates delta packages Usages: delta oldpackage1 oldpackage2 ... newpackage delta -t newpackage oldpackage1 oldpackage2 ... Delta command finds the changed files between the given packages by comparing the sha1sum of files and creates a delta package with the changed files.
de: Erstellt Delta Package Verwendung: delta oldpackage1 oldpackage2 ... newpackage delta -t newpackage oldpackage1 oldpackage2 ... Das Delta-Kommando findet die Unterschiede zwischen den angegebenen Pakete durch das Vergleichen der sha1sum Prüfsumme der Dateien und erstellt ein Delta Packet mit den geänderten Dateien.
fr: Crée des paquets delta Mode d'emploi : delta vieuxpaquet1 vieuxpaquet2 ... nouveaupaquet delta-t vieuxpaquet1 vieuxpaquet2 ... La commande delta trouve les fichiers modifiés entre les paquets donnés en comparant les sha1sum des fichiers et crée le paquet delta avec les fichiers modifiés.
hr: Stvara delta pakete Uporaba: delta staripaket1 staripaket2 ... novipaket delta -t novipaket staripaket1 staripaket2 ... Delta naredba nalazi promjenjene datoteke između danih paketa uspoređujući sha1sum datoteka i stvara a delta paket sa izmjenjenim datotekama.
it: Crea pacchetti INARY delta INARY Utilizzo: delta vecchiopacchetto1 vecchiopacchetto2 ... nuovopacchetto delta -t nuovopacchetto vecchiopacchetto1 vecchiopacchetto2 trova i file cambiati tra due pacchetti attraverso il confronto del sha1sum dei file e crea un pacchetto inary delta con i file cambiati tra le due versioni.

source: delta options
de: Optionen von delta
fr: Options de delta
hr: delta opcije
it: opzioni delta

source: Use arg as the new package and treat other arguments as old packages.
de: Verwende arg als neues Paket und behandle andere Argumente als veraltete Pakete.
fr: Utiliser arg comme nouveau paquet et traiter les autres arguments comme les anciens paquets.
it: Utilizzare arg come il nuovo pacchetto e curare gli altri argomenti come i vecchi pacchetti.

source: Output directory for produced packages.
de: Zielverzeichnis für erzeugte Pakete
fr: Répertoire accueillant les paquets produits
hr: Izlazbi direktorij za napravljene pakete.
it: Cartella di output per i pacchetti prodotti.

source: Disable repository Usage: disable-repo [<repo1> <repo2> ... <repon>] <repoi>: repository name Disabled repositories are not taken into account in operations
de: Depot desaktivieren Syntax: disable-repo [<repo1> <repo2> ... <repon>] <repoi>: Depot Name Inaktive Depots werden für alle Vorgänge ignoriert
fr: Désactive des dépôts Mode d'emploi : disable-repo [<dépôt1> <dépôt2> ... <dépôtn>] <dépôti>: nom de dépôt Les dépôts désactivés ne sont pas pris en compte dans les opérations sur les paquets.
it: Disabilita repository Utilizzo: disable-repo [<repo1> <repo2> ... <repon>] <repoi>: nome repository I repository disabilitati non vengono considerati nelle operazioni

source: Build and install INARY source packages from repository Usage: emerge <sourcename> ... You should give the name of a source package to be downloaded from a repository containing sources. You can also give the name of a component.
de: Erstellt (build) und installiert INARY Quellpakete aus dem Depot Syntax: emerge <sourcename> ... Man sollte den Namen einer Quelldatei angeben, welche aus dem Depot heruntergeladen werdeo soll. Es kann auch der Name einer Komponente angegeben werden.
fr: Construit et installe des paquets source INARY à partir du dépôtp Mode d'emploi : emerge <sourcename> ... Vous devez indiquer le nom d'un paquet source à télécharger à partir d'un dépôt contenant les sources. Vous pouvez aussi indiquer le nom d'un composant.
hr: Gradnja i instalacija INARY izvornih paketa iz repozitorija \ nUporaba: emerge <sourcename> ... Trebate dati ime izvornog paketa za preuzimanje iz repozitorija koji sadrži izvorne pakete. Također možete dati ime komponente.
it: Costruisce e installa i pacchetti sorgenti INARY da un repository Utilizzo: emerge <nomesorgente> ... Dovresti fornire il nome di un pacchetto sorgente da scaricare da un repository che contiene i sorgenti. Puoi anche fornire il nome di un componente.

source: emerge options
de: Optionen von emerge
fr: Options d'emerge
it: opzioni di emerge

source: Emerge available packages under given component
de: Verfügbare Pakete unter gegebener Komponente entstehen lassen
fr: 'Emerge' les paquets disponibles pour un composant donné
it: Elenca i pacchetti disponibili sotto il componente fornito

source: Ignore file conflicts
de: Datei-Konflikte ignorieren
fr: Ignorer les conflits de fichiers
hr: Zanemari sukobe datoteka
it: Ignora i conflitti tra i file

source: Ignore package conflicts
de: Paket-Konflikte ignorieren
fr: Ignorer les conflits de paquets
hr: Zanemari sukobe pakete
it: Ignora i conflitti tra i pacchetti

source: Output directory: %s
de: Ausgabe-Verzeichnis: %s
fr: Répertoire de sortie : %s
hr: Izlazni direktorij: %s
it: Cartella di output: %s

source: Outputting binary packages in the package cache.
de: Sende binäres Paket in den Zielcache.
fr: Génération de paquets binaires dans le cache de paquets.
it: Output dei pacchetti binari nella cache dei pacchetti.

source: Enable repository Usage: enable-repo [<repo1> <repo2> ... <repon>] <repoi>: repository name Disabled repositories are not taken into account in operations
de: Depot aktivieren Syntax: enable-repo [<repo1> <repo2> ... <repon>] <repoi>: Depot Name Inaktive Depots werden für alle Vorgänge ignoriert
fr: Activer des dépôts Mode d'emploi : enable-repo [<dépôt1> <dépôt2> ... <dépôt>] <dépôti>: nom de dépôt Les dépôts activés sont les seuls à être pris en compte dans les opérations sur les paquets.
it: Abilita repository Utilizzo: enable-repo [<repo1> <repo2> ... <repon>] <repoi>: nome repository I repository disabilitati non vengono considerati nelle operazioni

source: Fetch a package Usage: fetch [<package1> <package2> ... <packagen>] <packagei>: package name Downloads the given inary packages to working directory
de: Paket herunterladen Syntax: fetch <package1> <package2> ... <packagen> <packagei>: package name <packagei> lädt die angegebene Inary-Datei herunter in das Arbeitsverzeichnis
fr: Télécharge des paquets Mode d'emploi : fetch [<paquet1> <paquet2> ... <paquetn>] <paqueti>: nom de paquet Télécharge les paquets inary donnés dans le dossier de travail.

source: fetch options
de: Optionen von fetch
fr: Options de fetch
it: recuperare le opzioni

source: Output directory for the fetched packages
de: Zielverzeichnis für die heruntergeladenen Pakete
fr: Répertoire accueillant les paquets téléchargés
it: Cartella di output per i pacchetti prodotti

source: Graph package relations Usage: graph [<package1> <package2> ...] Write a graph of package relations, tracking dependency and conflicts relations starting from given packages. By default shows the package relations among repository packages, and writes the package in graphviz format to 'pgraph.dot'.
de: Grafische Darstelltung der Paketabhängigkeiten Syntax: graph [<package1> <package2> ...] Erstellt eine Grafik mit den Paketbeziehungen, verfolgt Abhängigkeiten zeigt Konflikte der angegebenen Pakete. Der Befehl zeigt die Paketbeziehungen zwischen den Pakteten und schreibt die Informationen im graphviz-Format in die Datei 'pgraph.dot'.
fr: Graphe des relations des paquets Mode d'emploi : graph [<paquet1> <paquet2> ...] Dessine un graphe des relations entre paquets, montrant leurs dépendances et leurs conflits potentiels. Par défaut, affiche les relations entre paquets du dépôt et dessine au format graphviz dans 'pgraph.dot'.
it: Grafico delle relazioni tra i pacchetti Utilizzo: graph [<pacchetto1> <pacchetto2> ...] Stampa un grafico delle relazioni tra i pacchetti, tenendo traccia delle dipendenze e dei conflitti a partire dai pacchetti forniti. Senza parametri mostra le relazioni tra i pacchetti del repository e scrive il pacchetti nel formato graphviz nel file 'pgraph.dot'.

source: graph options
de: Optionen von graph
fr: Options du graphe
hr: Opcije grafikona
it: opzioni di graph

source: Specify a particular repository
de: Geben Sie ein Depot an
fr: Spécifier un dépôt en particulier
hr: Odredite konkretan repozitorij
it: Specifica un repository particolare

source: Graph of installed packages
de: Graphik der installierten Pakete
fr: Graphe des paquets installés
hr: Grafikon instaliranih paketa
it: Grafico dei pacchetti installati

source: Do not show installed packages
de: Installierte Pakete nicht anzeigen
fr: Ne pas montrer les paquets installés
hr: Ne pokazuj instalirane pakete
it: Non mostrare i pacchetti installati

source: Draw reverse dependency graph
de: Zeichne Graph der Abhängigkeiten
fr: Dessiner le graphe des dépendances inverses

source: Dot output file
de: Dot Ausgabe-Datei
fr: Fichier de sortie dot
it: File di output dot

source: Plotting packages in repository %s
de: Zeichne Pakete in Depot %s
fr: Tracé des paquets du dépôt %s
it: Disegno grafico dei pacchetti nel repository %s in corso

source: Plotting a graph of relations among all repository packages
de: Zeichne eine Grafik der Paketbeziehungen aller Pakete des Depots
fr: Tracé du graphe des relations entre tous les paquets du dépôt
it: Disegno di un grafico delle relazioni tra tutti i pacchetti del repository

source: Plotting a graph of relations among all installed packages
de: Zeichne eine Grafik der Paketbeziehungen aller installierten Pakete
fr: Tracé du graphe de relations entre tous les paquets installés
it: Disegno di un grafico delle relazioni tra tutti i pacchetti installati

source: Prints help for given commands Usage: help [ <command1> <command2> ... <commandn> ] If run without parameters, it prints the general help.
de: Zeigt die Hilfe für Kommandos an Syntax: help [ <command_1> <command_2> ... <command_n> ] Falls keine Parameter angegeben werden, wir die allgemeine Hilfe angezeigt.
fr: Affiche l'aide relative aux commandes données Mode d'emploi : help [ <commande1> <commande2> ... <commanden> ] Sans paramètres donnés en argument, c'est l'aide générale qui s'affiche.
it: Stampa l'aiuto per i comandi forniti Utilizzo: help [<comando1> <comando2> ... <comandoN>] In assenza di parametri, stampa l'aiuto generale.

source: %prog [options] <command> [arguments] where <command> is one of:
de: %prog [Optionen] <Befehl> [Argumente] wobei <Befehl> einer von folgenden Befehlen sein bzw. ersetzt werden kann:
fr: %prog [options] <commande> [arguments] où <commande> peut-être :
it: %prog [opzioni] <comando> [argomenti] dove <comando> è uno di:

source: Use "%prog help <command>" for help on a specific command.
de: Geben Sie "%prog help <command>" für Hilfe für einen bestimmten Befehl ein.
fr: Utilisez "%prog help <commande>" pour une aide concernant une commande spécifique.
it: Utilizzo "%prog help <comando>" per aiuto su un comando specifico.

source: upgrade
de: Upgrade vornehmen
fr: mettre à jour
hr: nadogradi
it: aggiorna

source: remove
de: entfernen
fr: supprime
hr: ukloni
it: rimuovi

source: snapshot
de: Schnappschuss
fr: instantané
hr: snimak

source: takeback
de: zurückversetzen
fr: retour

source: repository update
de: Depot update
fr: Mise-à-jour du dépôt
hr: dopuna repozitorija
it: aggiornamento del repositorio

source: History of inary operations Usage: history Lists previous operations.
de: Historie der INARY Operationen Syntax: Historie Listet die vorherigen Operationen auf.
fr: Historique des opérations de inary Mode d'emploi : history Liste les opérations précédentes.
hr: Povijest inary operacija Uporaba: povijest Izlistava prethodne operacije.

source: history options
de: Optionen von history
fr: Options d'history
hr: opcije povijesti
it: opzioni storico

source: Output only the last n operations
de: Nur die letzten n Operationen zeigen
fr: Affiche seulement les dernières n opérations
hr: Izlazni ispis samo zadnjih n operacija

source: Take snapshot of the current system
de: Schnappschuss des aktuellen Systemzustandes aufnehmen
fr: Prends un instantané du système courant
hr: Napravite snimak trenutnog sustava
it: Prendi un'immagine del sistema attuale

source: Takeback to the state after the given operation finished
de: Wiederherstellen zu dem Zustand nach Beenden des angegebenen Vorganges
fr: Retour à l'état suivant la fin de l'opération indiquée

source: Operation #%d: %s
de: Vorgang #%d: %s
fr: Opération #%d : %s
hr: Operacija #%d: %s
it: Operazione #%d: %s

source: * There are %d packages in this snapshot.
de: * Es gibt %d Pakete in diesem Schnappschuss.
fr: * Il y a %d paquets dans cet instantané.

source: Index INARY files in a given directory Usage: index <directory> ... This command searches for all INARY files in a directory, collects INARY tags from them and accumulates the information in an output XML file, named by default 'inary-index.xml'. In particular, it indexes both source and binary packages. If you give multiple directories, the command still works, but puts everything in a single index file.
fr: Indexer des fichiers INARY dans un dossier donné Mode d'emploi : index <dossier> ... Cette commande recherche tous les fichiers INARY d'un dossier, collecte leurs tags INARY et place l'information dans un fichier XML, appelé par défaut 'inary-index.xml'. En particulier, il indexe à la fois les paquets sources et binaires. La commande fonctionne aussi si l'on indique plusieurs dossiers, mais place tout dans un fichier index unique.
it: Indicizza i file INARY in una cartella specificata Utilizzo: index <cartella> ... Questo comando cerca tutti i file INARY nella cartella, raccoglie i loro tag INARY e accumula le informazione in un file di output in formato XML, il cui nome predefinito è 'inary-index.xml'. In particolare, indicizza sia i pacchetti sorgente che quelli binari. Se fornisci più cartelle, il comando funziona comunque, ma il risultato verrà scritto su un unico file di indice.

source: index options
de: Optionen von index
fr: options d'index
hr: opcije indeksa
it: opzioni index

source: Store absolute links for indexed files.
de: Absolute Links für indizierte Dateien speichern.
fr: Stocker des liens absolus pour les fichiers indexés.
hr: Pohrani apsolutne veze za indeksirane datoteke.
it: Memorizza i collegamenti assoluti per i file indicizzati.

source: Index output file
de: Ausgabe-Datei indizieren
fr: Fichier de sortie d'index.
it: Indicizza file di output

source: Comma-separated compression types for index file
de: Mit Komma getrennte Kompressionsvarianten für die Index-Datei
fr: Types de compression séparés par des virgules pour le fichier d'index

source: Do not index INARY spec files.
de: INARY spezifierte Dateien nicht indizieren.
fr: Ne pas indexer les fichiers spec INARY.
hr: Ne indeksiraj INARY spec datoteke.
it: Non indicizzare i file spec di INARY.

source: Do not sign index.
de: Index nicht signieren.
fr: Ne pas signer l'index.
it: Non firmare l'indice.

source: Display package information Usage: info <package1> <package2> ... <packagen> <packagei> is either a package name or a .inary file,
de: Zeige Paket Informationen Syntax: info <package1> <package2> ... <packagen> <packagei> ist entweder ein Paketname oder eine .inary Datei,
fr: Affiche l'information sur des paquets Mode d'emploi : info <paquet1> <paquet2> ... <paquetn> <paqueti> est soit un nom de paquet, soit un fichier .inary.
it: Mostra informazioni sui pacchetti Utilizzo: info <pacchetto1> <pacchetto2> ... <pacchetton> <pacchettoi> è o il nome di un pacchetto o un file .inary,

source: info options
de: Optionen von info
fr: Options d'info
hr: opcije informacija
it: opzioni di informazione

source: Show a list of package files.
de: Eine Liste der Paket-Dateien anzeigen.
fr: Affiche une liste de paquets.
hr: Pokaži listu datoteka paketa.
it: Mostra una lista dei files dei pacchetti.

source: Info about the given component
de: Info über die angegebene Komponente
fr: Infos à propos du composant donné
hr: Informacija o danoj komponenti
it: Informazioni sul componente specificato
