Repository: Acidburn0zzz/nary
Catalog: po/*.po
Languages: de, fr, hr, it

source: Object cannot be formatted
de: Objekt kann nicht formatiert werden
fr: L'objet ne peut être formaté
hr: Objekt ne može biti formiran
it: L'oggetto non può essere formattato

source: List type must contain only one element
de: Listentyp darf nur ein Element enthalten
fr: La liste des type ne doit contenir qu'un seul élément
it: Il tipo lista deve contenere solo un elemento

source: Mandatory list "%s" under "%s" node is empty.
de: Obligatorische Liste "%s" unter Knoten "%s" ist leer.
fr: La liste obligatoire "%s" sous le noeud "%s" est vide.
it: La lista obbligatoria "%s" sotto il nodo "%s" è vuota.

source: getNodeText: Expected text node, got something else!
de: getNodeText: Text Knoten erwartet, aber etwas anderes erhalten!
fr: getNodeText : Attendait un noeud texte, reçu quelque chose d'autre !
it: getNodeText: Atteso il testo del nodo, ottenuto qualcos'altro!

source: String '%s' has invalid XML
fr: Chaîne '%s' contient un texte XML invalide
it: La stringa '%s' contiene XML non valido

source: Unable to read file (%s): %s
fr: Impossible de lire le fichier (%s) : %s
hr: Nije moguće čitati datoteku (%s): %s
it: Impossibile leggere il file (%s): %s

source: File '%s' has invalid XML
de: Datei '%s' hat ungültiges XML
fr: Le fichier '%s' contient un texte XML invalide
hr: Datoteka '%s' ima neispravan XML
it: Il file '%s' contiene XML non valido

source: No inary package: %s* found.
de: Kein INARY-Paket: %s* gefunden.
fr: Pas de paquet inary %s* trouvé.
hr: Nema inary paketa: %s* nađen.
it: Nessun pacchetto inary: %s* trovato.

source: Repo already has package named %s.
de: Repo hat schon ein Paket mit dem Namen %s.
fr: Un dépôt a déjà le paquet %s.
hr: Repozitorij već sadrži paket po imenu %s.
it: Il repository ha già un pacchetto di nome %s.

source: Repo does not have package named %s.
de: Repo enthält kein Paket mit Namen %s.
fr: Le dépôt n'a pas le paquet %s.
hr: Repo ne sadrži paket po imenu %s.
it: Il repository non ha un pacchetto di nome %s.

source: Fetching source from: %s
de: Quelle wird abgerufen von: %s
fr: Récupération de la source depuis : %s
it: Recupero sorgente da: %s

source: Source archive is stored: %s/%s
de: Quell-Archiv wird gespeichert: %s/%s
fr: L'archive du source est stockée dans : %s/%s
hr: Izvorna arhiva je pohranjena: %s/%s
it: Archivio sorgente memorizzato: %s/%s

source: Trying fallback address: %s
de: Versuche Ersatz-Adresse: %s
fr: Essai avec l'adresse de secours : %s
it: Tentativo con l'indirizzo di fallback: %s

source: %s mirrors are not defined.
de: %s Mirrors sind nicht definiert.
fr: Les miroirs %s ne sont pas définis.
hr: %s zrcala nisu definirana.
it: Mirror di %s non definiti.

source: Fetching source from mirror: %s
de: Quelle wird vom Mirror abgerufen: %s
fr: Téléchargement de la source depuis le miroir %s
it: Prelevamento dei sorgenti dal mirror: %s

source: Could not fetch source from %s mirrors.
fr: Impossible de télécharge la source depuis les miroirs %s.
it: Impossibile recuperare il sorgente dai mirror %s.

source: unpack: check_file_hash failed
de: unpack: check_file_hash fehlgeschlagen
fr: unpack : check_file_hash a échoué
it: unpack: check_file_hash fallito

source: Unknown archive type '%s' is given for '%s'.
de: Unbekannter Archivtyp '%s' übergeben für '%s'.
fr: Type d'archive inconnu '%s' est donné pour '%s'.
it: Tipo di archivio sconosciuto '%s' viene data per '%s'.

source: Inary needs %s to unpack this archive but it is not installed.
de: INARY benötigt %s um das Archiv zu entpacken. Es ist aber nicht installiert.
fr: Inary a besoins de %s pour décompresser cette archive, mais ce dernier n'est pas installé.
it: Inary ha bisogno di scompattare l'archivio %s ma non è installato.

source: or
de: oder
fr: ou
hr: ili
it: Oppure

source: Summary: %s
de: Zusammenfassung: %s
fr: Résumé : %s
hr: Sažetak: %s
it: Sommario: %s

source: Licenses: %s
de: Lizenzen: %s
fr: Licences : %s
hr: Licence: %s
it: Licenze: %s

source: Component: %s
de: Komponente: %s
fr: Composant : %s
hr: Komponenta: %s
it: Componente: %s

source: Provides:
de: Bietet:
fr: Fournit :
it: Fornisce:

source: Dependencies:
de: Abhängigkeiten:
fr: Dépendances :
hr: Zavisnosti:
it: Dipendenze:

source: translations.xml file is badly formed.
de: Die Datei translations.xml ist fehlerhaft formatiert.
fr: Le fichier translation.xml est mal formé.
hr: translations.xml datoteka je loše formirana.
it: File di translations.xml è di mal formato

source: Build Dependencies:
de: Build Abhängigkeiten:
fr: Dépendances :
it: Dipendenze per la Costruzione:

source: setAuthInfo needs a tuple (user, pass)
de: setAuthInfo braucht ein Tupel (user, pass)
fr: setAuthInfo a besoin d'un tuple (utilisateur, mot de passe)
it: setAuthInfo vuole una tupla (utente, password)

source: Running
de: Läuft
fr: En cours d'exécution
it: In esecuzione

source: return value for "%s" is %s
de: Rückgabewert für "%s" ist %s
fr: la valeur retournée pour "%s" est %s
it: il valore di ritorno per "%s" è %s

source: Including external link '%s'
de: Externer Link '%s' wird eingebunden
fr: Inclusion du lien externe '%s'
hr: Uključujući vanjsku poveznicu '%s'
it: Includendo il collegamento esterno '%s'

source: Including directory '%s'
de: Verzeichnis '%s' wird eingebunden
fr: Inclusion du répertoire '%s'
hr: Uključujući direktorij '%s'
it: Includendo la cartella '%s'

source: You don't have necessary read permissions
de: Sie haben nicht die benötigten Leserechte
fr: Vous n'avez pas le droit de lecture
hr: Nemate potrebne dozvole za čitanje
it: Non avete i permessi necessari per la lettura

source: Cannot calculate SHA1 hash of %s
de: SHA1-Hash von %s kann nicht berechnet werden
fr: Impossible de calculer le hash SHA1 de %s
it: Impossibile calcolare l'hash SHA1 di %s

source: Compression type is not valid: '%s'
de: Der Kompressionstyp ist nicht gültig: '%s'
fr: Type de compression invalide : '%s'
it: Tipo di compressione non è valido: '%s'

source: Error while decompressing %s: %s
de: Fehler beim Entpacken %s: %s
fr: Erreur lors de la décompression de %s : %s
it: Errore durante la decompressione %s: %s

source: ERROR: patch (%s) failed
de: ERROR: Patch (%s) fehlgeschlagen
fr: ERREUR : le patch (%s) a échoué
it: ERRORE: patch (%s) fallita

source: ERROR: patch (%s) failed: %s
de: ERROR: Patch (%s) fehlgeschlagen: %s
fr: ERREUR : le patch (%s) a échoué : %s
it: ERRORE: patch (%s) fallita: %s

source: strip command failed for file '%s'!
de: strip Befehl für die Datei '%s' fehlgeschlagen!
fr: La commande strip a échoué pour le fichier '%s' !
it: Il commando strip è fallito per il file '%s'!

source: chrpath command failed for file '%s'!
de: chrpath Befehl für die Datei '%s' fehlgeschlagen!
fr: La commande chrpath a échoué pour le fichier '%s' !
it: Il Comando chrpath è fallito per il file '%s'!

source: objcopy (keep-debug) command failed for file '%s'!
de: Befehl objcopy (keep-debug) fehlgeschlagen für Datei '%s'!
fr: objcopy (keep-debug) la commande a échoué pour le fichie'%s' !
it: comando objcopy (keep-debug) fallito per il file '%s'!

source: objcopy (add-debuglink) command failed for file '%s'!
de: Befehl objcopy (add-debuglink) fehlgeschlagen für Datei '%s'!
fr: objcopy (add-debuglink) La commande a échoué pour le fichier '%s' !
it: comando objcopy (add-debuglink) fallito per il file '%s'!

source: Invalid package name: %s
de: Ungültiger Paketname: %s
fr: Nom de paquet incorrect : %s
hr: Neispravno ime paketa: %s
it: Nome del pacchetto non valido: %s

source: Invalid delta package name: %s
de: Ungültiger Delta Paketname: %s
fr: Nom de paquet delta invalide : %s
hr: Neispravano ime delta paketa: %s
it: Nome del pacchetto delta non valido: %s.

source: Invalid version string: '%s'
de: Ungültige Versionskennzeichnung: '%s'
fr: Chaîne de caractères invalide : '%s'
it: Versione della stringa non valido: '%s'

source: Turkish
fr: Turc
it: Turco

source: Turkish Q
fr: Turc Q
it: Turco Q

source: Turkish F
fr: Turc F
it: Turco F

source: English
fr: Anglais
it: Inglese

source: Arabic
fr: Arabe
it: Arabo

source: Belgium
fr: Belge
it: Belgio

source: Bulgarian
fr: Bulgare
it: Bulgaro

source: Brazilian
fr: Brésilien
it: Portoghese brasiliano

source: Welsh
fr: Gallois
it: Gallese

source: Czech
fr: Tchèque
it: Ceco

source: Danish
fr: Danois
it: Danese

source: German
fr: Allemand
it: Tedesco

source: Spanish
fr: Espagnol
it: Spagnolo

source: Estonian
fr: Estonien
it: Estone

source: Finnish
fr: Finnois
it: Finlandese

source: French
fr: Français
it: Francese

source: Greek
fr: Grec
it: Greco

source: Croatian
fr: Croate
it: Croato

source: Hungarian
fr: Hongrois
it: Ungherese

source: Icelandic
fr: Islandais
it: Islandese

source: Italian
fr: Italien
it: Italiano

source: Japanese
fr: Japonnais
it: Giapponese

source: Macedonian
fr: Macédonien
it: Macedone

source: Norwegian
fr: Norvégien
it: Norvegese

source: Dutch
fr: Hollandais
it: Olandese

source: Polish
fr: Polonais
it: Polacco

source: Portuguese
fr: Portugais
it: Portoghese

source: Russian
fr: Russe
it: Russo

source: Slovak
fr: Slovaque
it: Slovacco

source: Slovenian
fr: Slovène
it: Sloveno

source: Serbian
fr: Serbe
it: Serbo

source: Swedish
fr: Suédois
it: Svedese

source: Ukrainian
fr: Ukrainien
it: Ucraino

source: Vietnamese
fr: Vietnamien
it: Vietnamita

source: %prog [options]
it: %prog [opzioni]

source: Options
hr: Opcije
it: Opzioni

source: emerge
it: emergere

source: install
de: installieren
hr: instaliraj
it: installa

source: Date: %s %s
de: Datum: %s %s
hr: Datum: %s %s
it: Data: %s %s

source: [source]
hr: [Izvor]
it: [sorgente]

source: version >=
hr: verzija >=
it: versione >=

source: version <=
hr: verzija <=
it: versione <=

source: version
hr: verzija
it: versione

source: Distribution: %s, Dist. Release: %s
it: Distribuzione: %s, Versione: %s

source: URI: %s, type: %s, sha1sum: %s
de: URI: %s, Typ: %s, Sha1sum: %s
it: URI: %s, tipo: %s, sha1sum: %s

source: Description: %s
de: Beschreibung: %s
hr: Opis: %s
it: Descrizione: %s

source: Catalan
it: Catalano

source: ActionsAPI [rename]: %s: %s
de: ActionsAPI [umbenennen]: %s: %s
hr: ActionsAPI [preimenuj]:%s: %s

source: OK.
hr: U redu

source: OK
hr: U redu

source: release >=
hr: izdanje >=

source: release <=
hr: izdanje <=

source: release
hr: izdanje
